<unk>	0
<s>	0
</s>	0
<pad>	0
<endofline>	0
<endoftext>	0
▁"	-4.91265
▁#	-4.91265
▁%	-4.91265
▁'	-4.91265
▁(	-4.91265
▁)	-4.91265
▁*	-4.91265
▁+	-4.91265
▁,	-4.91265
▁-	-4.91265
▁->	-4.91265
▁->>	-4.91265
▁-?>	-4.91265
▁-?>>	-4.91265
▁.	-4.91265
▁..	-4.91265
▁...	-4.91265
▁/	-4.91265
▁//	-4.91265
▁<	-4.91265
▁<=	-4.91265
▁=	-4.91265
▁>	-4.91265
▁>=	-4.91265
▁[	-4.91265
▁]	-4.91265
▁^	-4.91265
▁_ENV	-4.91265
▁_G	-4.91265
▁_VERSION	-4.91265
▁`	-4.91265
▁and	-4.91265
▁arg	-4.91265
▁assert	-4.91265
▁assignment	-4.91265
▁assignments	-4.91265
▁boolean	-4.91265
▁collectgarbage	-4.91265
▁comment	-4.91265
▁coroutine	-4.91265
▁debug	-4.91265
▁do	-4.91265
▁do_statement	-4.91265
▁dofile	-4.91265
▁doto	-4.91265
▁each	-4.91265
▁each_clause	-4.91265
▁error	-4.91265
▁eval-compiler	-4.91265
▁false	-4.91265
▁field	-4.91265
▁field_expression	-4.91265
▁fn	-4.91265
▁for	-4.91265
▁for_clause	-4.91265
▁function_call	-4.91265
▁function_definition	-4.91265
▁gensym	-4.91265
▁getmetatable	-4.91265
▁global	-4.91265
▁global_definition	-4.91265
▁hash_function_definition	-4.91265
▁hashfn	-4.91265
▁identifier	-4.91265
▁if	-4.91265
▁if_statement	-4.91265
▁import-macros	-4.91265
▁in-scope?	-4.91265
▁include	-4.91265
▁ipairs	-4.91265
▁lambda	-4.91265
▁lambda_definition	-4.91265
▁let	-4.91265
▁let_definition	-4.91265
▁list	-4.91265
▁list?	-4.91265
▁load	-4.91265
▁loadfile	-4.91265
▁loadstring	-4.91265
▁local	-4.91265
▁local_definition	-4.91265
▁macro	-4.91265
▁macrodebug	-4.91265
▁macroexpand	-4.91265
▁macros	-4.91265
▁match	-4.91265
▁match_statement	-4.91265
▁multi-sym?	-4.91265
▁multi_value_assignment	-4.91265
▁next	-4.91265
▁nil	-4.91265
▁not	-4.91265
▁not=	-4.91265
▁number	-4.91265
▁or	-4.91265
▁package	-4.91265
▁pairs	-4.91265
▁parameters	-4.91265
▁pcall	-4.91265
▁print	-4.91265
▁program	-4.91265
▁quoted_value	-4.91265
▁rawequal	-4.91265
▁rawget	-4.91265
▁rawlen	-4.91265
▁rawset	-4.91265
▁require	-4.91265
▁require-macros	-4.91265
▁select	-4.91265
▁sequence?	-4.91265
▁sequential_table	-4.91265
▁set	-4.91265
▁setmetatable	-4.91265
▁string	-4.91265
▁sym	-4.91265
▁sym?	-4.91265
▁table	-4.91265
▁table?	-4.91265
▁tonumber	-4.91265
▁tostring	-4.91265
▁true	-4.91265
▁tset	-4.91265
▁type	-4.91265
▁unpack	-4.91265
▁unquoted_value	-4.91265
▁value_list	-4.91265
▁var	-4.91265
▁var_definition	-4.91265
▁varg?	-4.91265
▁when	-4.91265
▁when_statement	-4.91265
▁while	-4.91265
▁xpcall	-4.91265
▁{	-4.91265
▁}	-4.91265
▁λ	-4.91265
