<unk>	0
<s>	0
</s>	0
<pad>	0
<endofline>	0
<endoftext>	0
▁!	-6.87833
▁!=	-6.87833
▁!==	-6.87833
▁!=?	-6.87833
▁"	-6.87833
▁"DPI"	-6.87833
▁"DPI-C"	-6.87833
▁#	-6.87833
▁##	-6.87833
▁##[*]	-6.87833
▁##[+]	-6.87833
▁#-#	-6.87833
▁#0	-6.87833
▁#=#	-6.87833
▁$	-6.87833
▁$error	-6.87833
▁$fatal	-6.87833
▁$fullskew	-6.87833
▁$fullskew_timing_check	-6.87833
▁$hold	-6.87833
▁$hold_timing_check	-6.87833
▁$info	-6.87833
▁$nochange	-6.87833
▁$nochange_timing_check	-6.87833
▁$period	-6.87833
▁$period_timing_check	-6.87833
▁$recovery	-6.87833
▁$recovery_timing_check	-6.87833
▁$recrem	-6.87833
▁$recrem_timing_check	-6.87833
▁$removal	-6.87833
▁$removal_timing_check	-6.87833
▁$root	-6.87833
▁$setup	-6.87833
▁$setup_timing_check	-6.87833
▁$setuphold	-6.87833
▁$setuphold_timing_check	-6.87833
▁$skew	-6.87833
▁$skew_timing_check	-6.87833
▁$timeskew	-6.87833
▁$timeskew_timing_check	-6.87833
▁$unit	-6.87833
▁$warning	-6.87833
▁$width	-6.87833
▁$width_timing_check	-6.87833
▁%	-6.87833
▁%=	-6.87833
▁&	-6.87833
▁&&	-6.87833
▁&&&	-6.87833
▁&=	-6.87833
▁'	-6.87833
▁'0	-6.87833
▁'1	-6.87833
▁'B0	-6.87833
▁'B1	-6.87833
▁'b0	-6.87833
▁'b1	-6.87833
▁'{	-6.87833
▁(	-6.87833
▁(*	-6.87833
▁)	-6.87833
▁*	-6.87833
▁*)	-6.87833
▁**	-6.87833
▁*::*	-6.87833
▁*=	-6.87833
▁*>	-6.87833
▁+	-6.87833
▁++	-6.87833
▁+:	-6.87833
▁+=	-6.87833
▁,	-6.87833
▁-	-6.87833
▁--	-6.87833
▁-:	-6.87833
▁-=	-6.87833
▁->	-6.87833
▁->>	-6.87833
▁.	-6.87833
▁.*	-6.87833
▁/	-6.87833
▁/=	-6.87833
▁0	-6.87833
▁01	-6.87833
▁1	-6.87833
▁1'B0	-6.87833
▁1'B1	-6.87833
▁1'BX	-6.87833
▁1'Bx	-6.87833
▁1'b0	-6.87833
▁1'b1	-6.87833
▁1'bX	-6.87833
▁1'bx	-6.87833
▁10	-6.87833
▁1step	-6.87833
▁2	-6.87833
▁:	-6.87833
▁:/	-6.87833
▁::	-6.87833
▁:=	-6.87833
▁;	-6.87833
▁<	-6.87833
▁<->	-6.87833
▁<<	-6.87833
▁<<<	-6.87833
▁<<<=	-6.87833
▁<<=	-6.87833
▁<=	-6.87833
▁=	-6.87833
▁==	-6.87833
▁===	-6.87833
▁==?	-6.87833
▁=>	-6.87833
▁>	-6.87833
▁>=	-6.87833
▁>>	-6.87833
▁>>=	-6.87833
▁>>>	-6.87833
▁>>>=	-6.87833
▁?	-6.87833
▁@	-6.87833
▁@*	-6.87833
▁@@	-6.87833
▁PATHPULSE$=	-6.87833
▁[	-6.87833
▁[*	-6.87833
▁[*]	-6.87833
▁[+]	-6.87833
▁[->	-6.87833
▁[=	-6.87833
▁[–>	-6.87833
▁\	-6.87833
▁]	-6.87833
▁^	-6.87833
▁^=	-6.87833
▁^~	-6.87833
▁_ordered_parameter_assignment	-6.87833
▁`	-6.87833
▁accept_on	-6.87833
▁action_block	-6.87833
▁alias	-6.87833
▁always	-6.87833
▁always_comb	-6.87833
▁always_construct	-6.87833
▁always_ff	-6.87833
▁always_keyword	-6.87833
▁always_latch	-6.87833
▁and	-6.87833
▁anonymous_program	-6.87833
▁anonymous_program_item	-6.87833
▁ansi_port_declaration	-6.87833
▁array_manipulation_call	-6.87833
▁array_method_name	-6.87833
▁array_range_expression	-6.87833
▁assert	-6.87833
▁assert_property_statement	-6.87833
▁assertion_variable_declaration	-6.87833
▁assign	-6.87833
▁assignment_operator	-6.87833
▁assignment_pattern	-6.87833
▁assignment_pattern_expression	-6.87833
▁assignment_pattern_key	-6.87833
▁assignment_pattern_net_lvalue	-6.87833
▁assignment_pattern_variable_lvalue	-6.87833
▁associative_dimension	-6.87833
▁assume	-6.87833
▁assume_property_statement	-6.87833
▁attr_spec	-6.87833
▁attribute_instance	-6.87833
▁automatic	-6.87833
▁before	-6.87833
▁begin	-6.87833
▁begin_keywords	-6.87833
▁binary_number	-6.87833
▁bind	-6.87833
▁bind_directive	-6.87833
▁bind_target_instance	-6.87833
▁bind_target_instance_list	-6.87833
▁bind_target_scope	-6.87833
▁bins	-6.87833
▁bins_expression	-6.87833
▁bins_keyword	-6.87833
▁bins_or_empty	-6.87833
▁bins_or_options	-6.87833
▁bins_selection	-6.87833
▁bins_selection_or_option	-6.87833
▁binsof	-6.87833
▁bit	-6.87833
▁bit_select1	-6.87833
▁block_event_expression	-6.87833
▁block_item_declaration	-6.87833
▁blocking_assignment	-6.87833
▁break	-6.87833
▁buf	-6.87833
▁bufif0	-6.87833
▁bufif1	-6.87833
▁byte	-6.87833
▁c_identifier	-6.87833
▁case	-6.87833
▁case_expression	-6.87833
▁case_generate_construct	-6.87833
▁case_generate_item	-6.87833
▁case_inside_item	-6.87833
▁case_item	-6.87833
▁case_item_expression	-6.87833
▁case_keyword	-6.87833
▁case_pattern_item	-6.87833
▁case_statement	-6.87833
▁casex	-6.87833
▁casez	-6.87833
▁cast	-6.87833
▁casting_type	-6.87833
▁cell	-6.87833
▁cell_clause	-6.87833
▁cell_identifier	-6.87833
▁chandle	-6.87833
▁charge_strength	-6.87833
▁checker	-6.87833
▁checker_declaration	-6.87833
▁checker_instantiation	-6.87833
▁checker_or_generate_item_declaration	-6.87833
▁checker_port_direction	-6.87833
▁checker_port_item	-6.87833
▁checker_port_list	-6.87833
▁class	-6.87833
▁class_constructor_declaration	-6.87833
▁class_constructor_prototype	-6.87833
▁class_declaration	-6.87833
▁class_item	-6.87833
▁class_item_qualifier	-6.87833
▁class_method	-6.87833
▁class_new	-6.87833
▁class_property	-6.87833
▁class_qualifier	-6.87833
▁class_scope	-6.87833
▁class_type	-6.87833
▁clocking	-6.87833
▁clocking_decl_assign	-6.87833
▁clocking_declaration	-6.87833
▁clocking_direction	-6.87833
▁clocking_drive	-6.87833
▁clocking_event	-6.87833
▁clocking_identifier	-6.87833
▁clocking_item	-6.87833
▁clocking_skew	-6.87833
▁clockvar	-6.87833
▁clockvar_expression	-6.87833
▁cmos	-6.87833
▁cmos_switch_instance	-6.87833
▁cmos_switchtype	-6.87833
▁combinational_body	-6.87833
▁combinational_entry	-6.87833
▁concatenation	-6.87833
▁concurrent_assertion_item	-6.87833
▁cond_pattern	-6.87833
▁cond_predicate	-6.87833
▁conditional_expression	-6.87833
▁conditional_statement	-6.87833
▁config	-6.87833
▁config_identifier	-6.87833
▁config_rule_statement	-6.87833
▁consecutive_repetition	-6.87833
▁const	-6.87833
▁const_identifier	-6.87833
▁constant_bit_select1	-6.87833
▁constant_cast	-6.87833
▁constant_concatenation	-6.87833
▁constant_expression	-6.87833
▁constant_function_call	-6.87833
▁constant_indexed_range	-6.87833
▁constant_mintypmax_expression	-6.87833
▁constant_multiple_concatenation	-6.87833
▁constant_param_expression	-6.87833
▁constant_primary	-6.87833
▁constant_range	-6.87833
▁constant_select1	-6.87833
▁constraint	-6.87833
▁constraint_block	-6.87833
▁constraint_block_item	-6.87833
▁constraint_declaration	-6.87833
▁constraint_expression	-6.87833
▁constraint_identifier	-6.87833
▁constraint_primary	-6.87833
▁constraint_prototype	-6.87833
▁constraint_prototype_qualifier	-6.87833
▁constraint_set	-6.87833
▁context	-6.87833
▁continue	-6.87833
▁continuous_assign	-6.87833
▁controlled_reference_event	-6.87833
▁cover	-6.87833
▁cover_cross	-6.87833
▁cover_point	-6.87833
▁cover_property_statement	-6.87833
▁cover_sequence_statement	-6.87833
▁coverage_event	-6.87833
▁coverage_option	-6.87833
▁coverage_spec_or_option	-6.87833
▁covergroup	-6.87833
▁covergroup_declaration	-6.87833
▁covergroup_range_list	-6.87833
▁covergroup_value_range	-6.87833
▁coverpoint	-6.87833
▁cross	-6.87833
▁cross_body	-6.87833
▁cross_body_item	-6.87833
▁cycle_delay	-6.87833
▁cycle_delay_const_range_expression	-6.87833
▁cycle_delay_range	-6.87833
▁data_declaration	-6.87833
▁data_event	-6.87833
▁data_source_expression	-6.87833
▁data_type	-6.87833
▁data_type_or_implicit1	-6.87833
▁data_type_or_void	-6.87833
▁deassign	-6.87833
▁decimal_number	-6.87833
▁default	-6.87833
▁default_clause	-6.87833
▁default_nettype_compiler_directive	-6.87833
▁default_nettype_value	-6.87833
▁default_skew	-6.87833
▁default_text	-6.87833
▁deferred_immediate_assert_statement	-6.87833
▁deferred_immediate_assertion_item	-6.87833
▁deferred_immediate_assume_statement	-6.87833
▁deferred_immediate_cover_statement	-6.87833
▁defparam	-6.87833
▁defparam_assignment	-6.87833
▁delay2	-6.87833
▁delay3	-6.87833
▁delay_control	-6.87833
▁delay_or_event_control	-6.87833
▁delay_value	-6.87833
▁delayed_data	-6.87833
▁delayed_reference	-6.87833
▁design	-6.87833
▁design_statement	-6.87833
▁disable	-6.87833
▁disable_statement	-6.87833
▁dist	-6.87833
▁dist_item	-6.87833
▁dist_list	-6.87833
▁dist_weight	-6.87833
▁do	-6.87833
▁double_quoted_string	-6.87833
▁dpi_function_import_property	-6.87833
▁dpi_function_proto	-6.87833
▁dpi_import_export	-6.87833
▁dpi_spec_string	-6.87833
▁dpi_task_import_property	-6.87833
▁dpi_task_proto	-6.87833
▁drive_strength	-6.87833
▁dynamic_array_new	-6.87833
▁edge	-6.87833
▁edge_control_specifier	-6.87833
▁edge_descriptor	-6.87833
▁edge_identifier	-6.87833
▁edge_indicator	-6.87833
▁edge_input_list	-6.87833
▁edge_sensitive_path_declaration	-6.87833
▁edge_symbol	-6.87833
▁elaboration_system_task	-6.87833
▁else	-6.87833
▁empty_unpacked_array_concatenation	-6.87833
▁enable_gate_instance	-6.87833
▁enable_gatetype	-6.87833
▁enable_terminal	-6.87833
▁end	-6.87833
▁end_edge_offset	-6.87833
▁endcase	-6.87833
▁endchecker	-6.87833
▁endclass	-6.87833
▁endclocking	-6.87833
▁endconfig	-6.87833
▁endfunction	-6.87833
▁endgenerate	-6.87833
▁endgroup	-6.87833
▁endinterface	-6.87833
▁endmodule	-6.87833
▁endpackage	-6.87833
▁endprimitive	-6.87833
▁endprogram	-6.87833
▁endproperty	-6.87833
▁endsequence	-6.87833
▁endspecify	-6.87833
▁endtable	-6.87833
▁endtask	-6.87833
▁enum	-6.87833
▁enum_base_type	-6.87833
▁enum_name_declaration	-6.87833
▁error_limit_value	-6.87833
▁escaped_identifier	-6.87833
▁event	-6.87833
▁event_based_flag	-6.87833
▁event_control	-6.87833
▁event_expression	-6.87833
▁event_trigger	-6.87833
▁eventually	-6.87833
▁expect	-6.87833
▁expect_property_statement	-6.87833
▁export	-6.87833
▁expression	-6.87833
▁expression_or_dist	-6.87833
▁extends	-6.87833
▁extern	-6.87833
▁extern_constraint_declaration	-6.87833
▁extern_tf_declaration	-6.87833
▁final	-6.87833
▁final_construct	-6.87833
▁finish_number	-6.87833
▁first_match	-6.87833
▁fixed_point_number	-6.87833
▁for	-6.87833
▁for_initialization	-6.87833
▁for_step	-6.87833
▁for_variable_declaration	-6.87833
▁force	-6.87833
▁foreach	-6.87833
▁forever	-6.87833
▁fork	-6.87833
▁forkjoin	-6.87833
▁formal_argument	-6.87833
▁fs	-6.87833
▁full_edge_sensitive_path_description	-6.87833
▁full_path_description	-6.87833
▁function	-6.87833
▁function_body_declaration	-6.87833
▁function_data_type_or_implicit1	-6.87833
▁function_declaration	-6.87833
▁function_identifier	-6.87833
▁function_prototype	-6.87833
▁function_statement	-6.87833
▁function_statement_or_null	-6.87833
▁function_subroutine_call	-6.87833
▁gate_instantiation	-6.87833
▁generate	-6.87833
▁generate_block	-6.87833
▁generate_block_identifier	-6.87833
▁generate_region	-6.87833
▁genvar	-6.87833
▁genvar_declaration	-6.87833
▁genvar_initialization	-6.87833
▁genvar_iteration	-6.87833
▁global	-6.87833
▁goto_repetition	-6.87833
▁hex_number	-6.87833
▁hierarchical_btf_identifier	-6.87833
▁hierarchical_instance	-6.87833
▁highz0	-6.87833
▁highz1	-6.87833
▁id_directive	-6.87833
▁identifier_list	-6.87833
▁if	-6.87833
▁if_generate_construct	-6.87833
▁iff	-6.87833
▁ifnone	-6.87833
▁ignore_bins	-6.87833
▁illegal_bins	-6.87833
▁implements	-6.87833
▁implicit_class_handle	-6.87833
▁implicit_data_type1	-6.87833
▁implies	-6.87833
▁import	-6.87833
▁import_export	-6.87833
▁inc_or_dec_expression	-6.87833
▁inc_or_dec_operator	-6.87833
▁include_compiler_directive	-6.87833
▁include_compiler_directive_standard	-6.87833
▁index_variable_identifier	-6.87833
▁indexed_range	-6.87833
▁init_val	-6.87833
▁initial	-6.87833
▁initial_construct	-6.87833
▁inout	-6.87833
▁inout_declaration	-6.87833
▁inout_port_identifier	-6.87833
▁inout_terminal	-6.87833
▁input	-6.87833
▁input_declaration	-6.87833
▁input_identifier	-6.87833
▁input_port_identifier	-6.87833
▁input_terminal	-6.87833
▁inside	-6.87833
▁inside_expression	-6.87833
▁inst_clause	-6.87833
▁inst_name	-6.87833
▁instance	-6.87833
▁int	-6.87833
▁integer	-6.87833
▁integer_atom_type	-6.87833
▁integer_vector_type	-6.87833
▁integral_number	-6.87833
▁interconnect	-6.87833
▁interface	-6.87833
▁interface_ansi_header	-6.87833
▁interface_class_declaration	-6.87833
▁interface_class_item	-6.87833
▁interface_class_method	-6.87833
▁interface_class_type	-6.87833
▁interface_declaration	-6.87833
▁interface_instantiation	-6.87833
▁interface_item	-6.87833
▁interface_nonansi_header	-6.87833
▁interface_or_generate_item	-6.87833
▁interface_port_declaration	-6.87833
▁interface_port_header	-6.87833
▁intersect	-6.87833
▁join	-6.87833
▁join_any	-6.87833
▁join_keyword	-6.87833
▁join_none	-6.87833
▁jump_statement	-6.87833
▁large	-6.87833
▁let	-6.87833
▁let_actual_arg	-6.87833
▁let_declaration	-6.87833
▁let_expression	-6.87833
▁let_formal_type1	-6.87833
▁let_list_of_arguments	-6.87833
▁let_port_item	-6.87833
▁let_port_list	-6.87833
▁level_input_list	-6.87833
▁level_symbol	-6.87833
▁liblist	-6.87833
▁liblist_clause	-6.87833
▁library_identifier	-6.87833
▁lifetime	-6.87833
▁limit_value	-6.87833
▁line_compiler_directive	-6.87833
▁list_of_actual_arguments	-6.87833
▁list_of_arguments	-6.87833
▁list_of_arguments_parent	-6.87833
▁list_of_clocking_decl_assign	-6.87833
▁list_of_cross_items	-6.87833
▁list_of_defparam_assignments	-6.87833
▁list_of_formal_arguments	-6.87833
▁list_of_genvar_identifiers	-6.87833
▁list_of_interface_identifiers	-6.87833
▁list_of_net_assignments	-6.87833
▁list_of_net_decl_assignments	-6.87833
▁list_of_param_assignments	-6.87833
▁list_of_parameter_assignments	-6.87833
▁list_of_path_delay_expressions	-6.87833
▁list_of_path_inputs	-6.87833
▁list_of_path_outputs	-6.87833
▁list_of_port_connections	-6.87833
▁list_of_port_declarations	-6.87833
▁list_of_port_identifiers	-6.87833
▁list_of_ports	-6.87833
▁list_of_specparam_assignments	-6.87833
▁list_of_tf_variable_identifiers	-6.87833
▁list_of_type_assignments	-6.87833
▁list_of_udp_port_identifiers	-6.87833
▁list_of_variable_assignments	-6.87833
▁list_of_variable_decl_assignments	-6.87833
▁list_of_variable_identifiers	-6.87833
▁list_of_variable_port_identifiers	-6.87833
▁local	-6.87833
▁local_parameter_declaration	-6.87833
▁localparam	-6.87833
▁logic	-6.87833
▁longint	-6.87833
▁loop_generate_construct	-6.87833
▁loop_statement	-6.87833
▁loop_variables1	-6.87833
▁macro_text	-6.87833
▁macromodule	-6.87833
▁matches	-6.87833
▁medium	-6.87833
▁method_call	-6.87833
▁method_call_body	-6.87833
▁method_identifier	-6.87833
▁method_qualifier	-6.87833
▁mintypmax_expression	-6.87833
▁modport	-6.87833
▁modport_clocking_declaration	-6.87833
▁modport_declaration	-6.87833
▁modport_identifier	-6.87833
▁modport_item	-6.87833
▁modport_ports_declaration	-6.87833
▁modport_simple_port	-6.87833
▁modport_simple_ports_declaration	-6.87833
▁modport_tf_ports_declaration	-6.87833
▁module	-6.87833
▁module_ansi_header	-6.87833
▁module_declaration	-6.87833
▁module_header	-6.87833
▁module_instantiation	-6.87833
▁module_keyword	-6.87833
▁module_nonansi_header	-6.87833
▁module_or_generate_item	-6.87833
▁module_path_concatenation	-6.87833
▁module_path_expression	-6.87833
▁module_path_mintypmax_expression	-6.87833
▁module_path_multiple_concatenation	-6.87833
▁module_path_primary	-6.87833
▁mos_switch_instance	-6.87833
▁mos_switchtype	-6.87833
▁ms	-6.87833
▁multiple_concatenation	-6.87833
▁n_input_gate_instance	-6.87833
▁n_input_gatetype	-6.87833
▁n_output_gate_instance	-6.87833
▁n_output_gatetype	-6.87833
▁name_of_instance	-6.87833
▁named_parameter_assignment	-6.87833
▁named_port_connection	-6.87833
▁nand	-6.87833
▁ncontrol_terminal	-6.87833
▁negedge	-6.87833
▁net_alias	-6.87833
▁net_assignment	-6.87833
▁net_decl_assignment	-6.87833
▁net_declaration	-6.87833
▁net_lvalue	-6.87833
▁net_port_header1	-6.87833
▁net_port_type1	-6.87833
▁net_type	-6.87833
▁net_type_declaration	-6.87833
▁nettype	-6.87833
▁new	-6.87833
▁next_state	-6.87833
▁nexttime	-6.87833
▁nmos	-6.87833
▁non_consecutive_repetition	-6.87833
▁non_integer_type	-6.87833
▁non_port_program_item	-6.87833
▁nonblocking_assignment	-6.87833
▁none	-6.87833
▁nonrange_select1	-6.87833
▁nonrange_variable_lvalue	-6.87833
▁nor	-6.87833
▁noshowcancelled	-6.87833
▁not	-6.87833
▁notif0	-6.87833
▁notif1	-6.87833
▁notifier	-6.87833
▁ns	-6.87833
▁null	-6.87833
▁octal_number	-6.87833
▁open_range_list	-6.87833
▁open_value_range	-6.87833
▁operator_assignment	-6.87833
▁option	-6.87833
▁or	-6.87833
▁ordered_parameter_assignment	-6.87833
▁ordered_port_connection	-6.87833
▁output	-6.87833
▁output_declaration	-6.87833
▁output_identifier	-6.87833
▁output_port_identifier	-6.87833
▁output_symbol	-6.87833
▁output_terminal	-6.87833
▁overload_declaration	-6.87833
▁overload_operator	-6.87833
▁overload_proto_formals	-6.87833
▁package	-6.87833
▁package_declaration	-6.87833
▁package_export_declaration	-6.87833
▁package_import_declaration	-6.87833
▁package_import_item	-6.87833
▁package_or_generate_item_declaration	-6.87833
▁package_scope	-6.87833
▁packed	-6.87833
▁packed_dimension	-6.87833
▁par_block	-6.87833
▁parallel_edge_sensitive_path_description	-6.87833
▁parallel_path_description	-6.87833
▁param_assignment	-6.87833
▁param_expression	-6.87833
▁parameter	-6.87833
▁parameter_declaration	-6.87833
▁parameter_override	-6.87833
▁parameter_port_declaration	-6.87833
▁parameter_port_list	-6.87833
▁parameter_value_assignment	-6.87833
▁pass_en_switchtype	-6.87833
▁pass_enable_switch_instance	-6.87833
▁pass_switch_instance	-6.87833
▁pass_switchtype	-6.87833
▁path_declaration	-6.87833
▁path_delay_expression	-6.87833
▁path_delay_value	-6.87833
▁pattern	-6.87833
▁pcontrol_terminal	-6.87833
▁pmos	-6.87833
▁polarity_operator	-6.87833
▁port	-6.87833
▁port_declaration	-6.87833
▁port_direction	-6.87833
▁port_reference	-6.87833
▁posedge	-6.87833
▁primary	-6.87833
▁primary_literal	-6.87833
▁primitive	-6.87833
▁priority	-6.87833
▁procedural_continuous_assignment	-6.87833
▁procedural_timing_control_statement	-6.87833
▁program	-6.87833
▁program_ansi_header	-6.87833
▁program_declaration	-6.87833
▁program_instantiation	-6.87833
▁program_item	-6.87833
▁program_nonansi_header	-6.87833
▁property	-6.87833
▁property_case_item	-6.87833
▁property_declaration	-6.87833
▁property_expr	-6.87833
▁property_formal_type1	-6.87833
▁property_list_of_arguments	-6.87833
▁property_lvar_port_direction	-6.87833
▁property_port_item	-6.87833
▁property_port_list	-6.87833
▁property_spec	-6.87833
▁protected	-6.87833
▁ps	-6.87833
▁ps_identifier	-6.87833
▁ps_or_hierarchical_array_identifier	-6.87833
▁pull0	-6.87833
▁pull1	-6.87833
▁pull_gate_instance	-6.87833
▁pulldown	-6.87833
▁pulldown_strength	-6.87833
▁pullup	-6.87833
▁pullup_strength	-6.87833
▁pulse_control_specparam	-6.87833
▁pulsestyle_declaration	-6.87833
▁pulsestyle_ondetect	-6.87833
▁pulsestyle_onevent	-6.87833
▁pure	-6.87833
▁queue_dimension	-6.87833
▁rand	-6.87833
▁randc	-6.87833
▁randcase	-6.87833
▁randcase_item	-6.87833
▁randcase_statement	-6.87833
▁random_qualifier	-6.87833
▁randomize	-6.87833
▁randomize_call	-6.87833
▁range_expression	-6.87833
▁rcmos	-6.87833
▁real	-6.87833
▁real_number	-6.87833
▁realtime	-6.87833
▁ref	-6.87833
▁ref_declaration	-6.87833
▁reference_event	-6.87833
▁reg	-6.87833
▁reject_limit_value	-6.87833
▁reject_on	-6.87833
▁release	-6.87833
▁remain_active_flag	-6.87833
▁repeat	-6.87833
▁repeat_range	-6.87833
▁restrict	-6.87833
▁restrict_property_statement	-6.87833
▁return	-6.87833
▁rnmos	-6.87833
▁rpmos	-6.87833
▁rtran	-6.87833
▁rtranif0	-6.87833
▁rtranif1	-6.87833
▁s	-6.87833
▁s_always	-6.87833
▁s_eventually	-6.87833
▁s_nexttime	-6.87833
▁s_until	-6.87833
▁s_until_with	-6.87833
▁sample	-6.87833
▁scalar_constant	-6.87833
▁scalar_timing_check_condition	-6.87833
▁scalared	-6.87833
▁select1	-6.87833
▁select_condition	-6.87833
▁select_expression	-6.87833
▁seq_block	-6.87833
▁sequence	-6.87833
▁sequence_abbrev	-6.87833
▁sequence_declaration	-6.87833
▁sequence_expr	-6.87833
▁sequence_formal_type1	-6.87833
▁sequence_instance	-6.87833
▁sequence_list_of_arguments	-6.87833
▁sequence_lvar_port_direction	-6.87833
▁sequence_method_call	-6.87833
▁sequence_port_item	-6.87833
▁sequence_port_list	-6.87833
▁sequential_body	-6.87833
▁sequential_entry	-6.87833
▁shortint	-6.87833
▁shortreal	-6.87833
▁showcancelled	-6.87833
▁showcancelled_declaration	-6.87833
▁signed	-6.87833
▁simple_identifier	-6.87833
▁simple_immediate_assert_statement	-6.87833
▁simple_immediate_assume_statement	-6.87833
▁simple_immediate_cover_statement	-6.87833
▁simple_path_declaration	-6.87833
▁simple_text_macro_usage	-6.87833
▁slice_size	-6.87833
▁small	-6.87833
▁soft	-6.87833
▁solve	-6.87833
▁solve_before_list	-6.87833
▁source_file	-6.87833
▁specify	-6.87833
▁specify_block	-6.87833
▁specify_input_terminal_descriptor	-6.87833
▁specify_output_terminal_descriptor	-6.87833
▁specparam	-6.87833
▁specparam_assignment	-6.87833
▁specparam_declaration	-6.87833
▁start_edge_offset	-6.87833
▁state_dependent_path_declaration	-6.87833
▁statement	-6.87833
▁statement_item	-6.87833
▁statement_or_null	-6.87833
▁static	-6.87833
▁std	-6.87833
▁stream_concatenation	-6.87833
▁stream_expression	-6.87833
▁stream_operator	-6.87833
▁streaming_concatenation	-6.87833
▁strength0	-6.87833
▁strength1	-6.87833
▁string	-6.87833
▁string_literal	-6.87833
▁strong	-6.87833
▁strong0	-6.87833
▁strong1	-6.87833
▁struct	-6.87833
▁struct_union	-6.87833
▁struct_union_member	-6.87833
▁subroutine_call	-6.87833
▁super	-6.87833
▁supply0	-6.87833
▁supply1	-6.87833
▁sync_accept_on	-6.87833
▁sync_reject_on	-6.87833
▁system_tf_call	-6.87833
▁system_tf_identifier	-6.87833
▁table	-6.87833
▁tagged	-6.87833
▁tagged_union_expression	-6.87833
▁task	-6.87833
▁task_body_declaration	-6.87833
▁task_declaration	-6.87833
▁task_identifier	-6.87833
▁task_prototype	-6.87833
▁terminal_identifier	-6.87833
▁text_macro_definition	-6.87833
▁text_macro_identifier	-6.87833
▁text_macro_name	-6.87833
▁text_macro_usage	-6.87833
▁tf_call	-6.87833
▁tf_item_declaration	-6.87833
▁tf_port_declaration	-6.87833
▁tf_port_direction	-6.87833
▁tf_port_item1	-6.87833
▁tf_port_list	-6.87833
▁this	-6.87833
▁threshold	-6.87833
▁throughout	-6.87833
▁time	-6.87833
▁time_literal	-6.87833
▁time_unit	-6.87833
▁timecheck_condition	-6.87833
▁timeprecision	-6.87833
▁timescale_compiler_directive	-6.87833
▁timestamp_condition	-6.87833
▁timeunit	-6.87833
▁timeunits_declaration	-6.87833
▁timing_check_condition	-6.87833
▁timing_check_event	-6.87833
▁timing_check_event_control	-6.87833
▁timing_check_limit	-6.87833
▁topmodule_identifier	-6.87833
▁tran	-6.87833
▁tranif0	-6.87833
▁tranif1	-6.87833
▁trans_item	-6.87833
▁trans_list	-6.87833
▁trans_range_list	-6.87833
▁trans_set	-6.87833
▁tri	-6.87833
▁tri0	-6.87833
▁tri1	-6.87833
▁triand	-6.87833
▁trior	-6.87833
▁trireg	-6.87833
▁type	-6.87833
▁type_assignment	-6.87833
▁type_declaration	-6.87833
▁type_option	-6.87833
▁type_reference	-6.87833
▁typedef	-6.87833
▁udp_ansi_declaration	-6.87833
▁udp_declaration	-6.87833
▁udp_declaration_port_list	-6.87833
▁udp_initial_statement	-6.87833
▁udp_input_declaration	-6.87833
▁udp_instance	-6.87833
▁udp_instantiation	-6.87833
▁udp_nonansi_declaration	-6.87833
▁udp_output_declaration	-6.87833
▁udp_port_declaration	-6.87833
▁udp_port_list	-6.87833
▁udp_reg_declaration	-6.87833
▁unary_operator	-6.87833
▁unbased_unsized_literal	-6.87833
▁unconnected_drive	-6.87833
▁union	-6.87833
▁unique	-6.87833
▁unique0	-6.87833
▁unique_priority	-6.87833
▁uniqueness_constraint	-6.87833
▁unpacked_dimension	-6.87833
▁unsigned	-6.87833
▁unsigned_number	-6.87833
▁unsized_dimension	-6.87833
▁until	-6.87833
▁until_with	-6.87833
▁untyped	-6.87833
▁us	-6.87833
▁use	-6.87833
▁use_clause	-6.87833
▁uwire	-6.87833
▁value_range	-6.87833
▁var	-6.87833
▁variable_assignment	-6.87833
▁variable_decl_assignment	-6.87833
▁variable_identifier_list	-6.87833
▁variable_lvalue	-6.87833
▁variable_port_header	-6.87833
▁vectored	-6.87833
▁virtual	-6.87833
▁void	-6.87833
▁void'	-6.87833
▁wait	-6.87833
▁wait_order	-6.87833
▁wait_statement	-6.87833
▁wand	-6.87833
▁weak	-6.87833
▁weak0	-6.87833
▁weak1	-6.87833
▁while	-6.87833
▁wildcard	-6.87833
▁wire	-6.87833
▁with	-6.87833
▁within	-6.87833
▁wor	-6.87833
▁xnor	-6.87833
▁xor	-6.87833
▁zero_directive	-6.87833
▁{	-6.87833
▁|	-6.87833
▁|->	-6.87833
▁|=	-6.87833
▁|=>	-6.87833
▁||	-6.87833
▁}	-6.87833
▁~	-6.87833
▁~&	-6.87833
▁~^	-6.87833
▁~|	-6.87833
▁–	-6.87833
▁–>	-6.87833
▁––	-6.87833
