<unk>	0
<s>	0
</s>	0
<pad>	0
<endofline>	0
<endoftext>	0
▁!	-6.17794
▁"	-6.17794
▁#	-6.17794
▁&	-6.17794
▁&&	-6.17794
▁'	-6.17794
▁(	-6.17794
▁)	-6.17794
▁*	-6.17794
▁**	-6.17794
▁+	-6.17794
▁,	-6.17794
▁-	-6.17794
▁--	-6.17794
▁->	-6.17794
▁.	-6.17794
▁/	-6.17794
▁/*	-6.17794
▁0	-6.17794
▁1	-6.17794
▁2	-6.17794
▁3	-6.17794
▁4	-6.17794
▁5	-6.17794
▁6	-6.17794
▁7	-6.17794
▁8	-6.17794
▁9	-6.17794
▁:	-6.17794
▁:=	-6.17794
▁;	-6.17794
▁<<	-6.17794
▁<=	-6.17794
▁=	-6.17794
▁=>	-6.17794
▁>>	-6.17794
▁?	-6.17794
▁??	-6.17794
▁@	-6.17794
▁CONDITIONAL_RELATIONAL_OPERATOR	-6.17794
▁LOGICAL_OPERATOR	-6.17794
▁MISCELLANEOUS_OPERATOR	-6.17794
▁MULTIPLYING_OPERATOR	-6.17794
▁PSL_Actual_Parameter	-6.17794
▁PSL_Actual_Parameter_List	-6.17794
▁PSL_Assert_Directive	-6.17794
▁PSL_Assume_Directive	-6.17794
▁PSL_Assume_Guarantee_Directive	-6.17794
▁PSL_Bounding_FL_Property	-6.17794
▁PSL_Braced_SERE	-6.17794
▁PSL_Built_In_Function_Call	-6.17794
▁PSL_Clock_Declaration	-6.17794
▁PSL_Clocked_FL_Property	-6.17794
▁PSL_Clocked_SERE	-6.17794
▁PSL_Constant_Parameter_Specification	-6.17794
▁PSL_Count	-6.17794
▁PSL_Cover_Directive	-6.17794
▁PSL_Expression	-6.17794
▁PSL_Extended_Ocurrence_FL_Property	-6.17794
▁PSL_Factor_FL_Property	-6.17794
▁PSL_Fairness_Directive	-6.17794
▁PSL_Formal_Parameter	-6.17794
▁PSL_Formal_Parameter_List	-6.17794
▁PSL_HDL_Type	-6.17794
▁PSL_Hierarchical_HDL_Name	-6.17794
▁PSL_Identifier	-6.17794
▁PSL_Implication_FL_Property	-6.17794
▁PSL_Inherit_Spec	-6.17794
▁PSL_Invariant_FL_Property	-6.17794
▁PSL_LOGICAL_IMPLICATION_OPERATOR	-6.17794
▁PSL_LOGICAL_OPERATOR	-6.17794
▁PSL_Logical_FL_Property	-6.17794
▁PSL_MISCELLANEOUS_OPERATOR	-6.17794
▁PSL_Ocurrence_FL_Property	-6.17794
▁PSL_Parameter_Specification	-6.17794
▁PSL_Parameterized_Property	-6.17794
▁PSL_Parameterized_SERE	-6.17794
▁PSL_Parameters_Definition	-6.17794
▁PSL_Parenthesized_FL_Property	-6.17794
▁PSL_Property_Declaration	-6.17794
▁PSL_Property_Instance	-6.17794
▁PSL_Property_Replicator	-6.17794
▁PSL_Repeated_SERE	-6.17794
▁PSL_Restrict_Directive	-6.17794
▁PSL_Restrict_Guarantee_Directive	-6.17794
▁PSL_SERE_And	-6.17794
▁PSL_SERE_Concatenation	-6.17794
▁PSL_SERE_Fusion	-6.17794
▁PSL_SERE_Or	-6.17794
▁PSL_SERE_Within	-6.17794
▁PSL_SUFFIX_IMPLICATION_OPERATOR	-6.17794
▁PSL_Sequence_Declaration	-6.17794
▁PSL_Sequence_Instance	-6.17794
▁PSL_Sequential_FL_Property	-6.17794
▁PSL_Strong_Fairness_Directive	-6.17794
▁PSL_Suffix_Implication_FL_Property	-6.17794
▁PSL_TERMINATION_OPERATOR	-6.17794
▁PSL_Temporal_Parameter_Specification	-6.17794
▁PSL_Termination_FL_Property	-6.17794
▁PSL_Type_Class	-6.17794
▁PSL_VMode	-6.17794
▁PSL_VProp	-6.17794
▁PSL_VUnit	-6.17794
▁PSL_Value_Set	-6.17794
▁PSL_Verification_Unit_Body	-6.17794
▁REDUCTION_OPERATOR	-6.17794
▁RELATIONAL_OPERATOR	-6.17794
▁SHIFT_OPERATOR	-6.17794
▁[	-6.17794
▁]	-6.17794
▁^.	-6.17794
▁_	-6.17794
▁`	-6.17794
▁absolute_pathname	-6.17794
▁access	-6.17794
▁access_type_definition	-6.17794
▁after	-6.17794
▁aggregate	-6.17794
▁alias	-6.17794
▁alias_declaration	-6.17794
▁all	-6.17794
▁allocator	-6.17794
▁alternative_conditional_expressions	-6.17794
▁alternative_conditional_waveforms	-6.17794
▁alternative_selected_expressions	-6.17794
▁alternative_selected_waveforms	-6.17794
▁always	-6.17794
▁ambiguous_name	-6.17794
▁any	-6.17794
▁architecture	-6.17794
▁architecture_body	-6.17794
▁array	-6.17794
▁array_attribute	-6.17794
▁array_constraint	-6.17794
▁array_object_attribute	-6.17794
▁ascending_range	-6.17794
▁assert	-6.17794
▁assertion_statement	-6.17794
▁association_list	-6.17794
▁assume	-6.17794
▁assume_guarantee	-6.17794
▁attribute	-6.17794
▁attribute_declaration	-6.17794
▁attribute_name	-6.17794
▁attribute_specification	-6.17794
▁base	-6.17794
▁base_specifier	-6.17794
▁based_integer	-6.17794
▁based_literal	-6.17794
▁based_real	-6.17794
▁before	-6.17794
▁begin	-6.17794
▁binding_indication	-6.17794
▁bit	-6.17794
▁bit_string_literal	-6.17794
▁bit_value	-6.17794
▁bit_vector	-6.17794
▁block	-6.17794
▁block_configuration	-6.17794
▁block_specification	-6.17794
▁block_statement	-6.17794
▁body	-6.17794
▁boolean	-6.17794
▁buffer	-6.17794
▁bus	-6.17794
▁case	-6.17794
▁case_generate_alternative	-6.17794
▁case_generate_statement	-6.17794
▁case_statement	-6.17794
▁case_statement_alternative	-6.17794
▁character_literal	-6.17794
▁choices	-6.17794
▁clock	-6.17794
▁comment	-6.17794
▁component	-6.17794
▁component_configuration	-6.17794
▁component_declaration	-6.17794
▁component_instantiation_statement	-6.17794
▁concatenation	-6.17794
▁concurrent_statement_part	-6.17794
▁condition	-6.17794
▁condition_clause	-6.17794
▁conditional_expressions	-6.17794
▁conditional_force_assignment	-6.17794
▁conditional_variable_assignment	-6.17794
▁conditional_waveform_assignment	-6.17794
▁conditional_waveforms	-6.17794
▁configuration	-6.17794
▁configuration_declaration	-6.17794
▁configuration_specification	-6.17794
▁const	-6.17794
▁constant	-6.17794
▁constant_declaration	-6.17794
▁constant_interface_declaration	-6.17794
▁constrained_array_definition	-6.17794
▁context	-6.17794
▁context_clause	-6.17794
▁context_declaration	-6.17794
▁context_list	-6.17794
▁context_reference	-6.17794
▁countones	-6.17794
▁cover	-6.17794
▁declarative_part	-6.17794
▁default	-6.17794
▁default_expression	-6.17794
▁delay_mechanism	-6.17794
▁descending_range	-6.17794
▁design_file	-6.17794
▁design_unit	-6.17794
▁disconnect	-6.17794
▁disconnection_specification	-6.17794
▁dont_care	-6.17794
▁downto	-6.17794
▁element_association_list	-6.17794
▁element_declaration	-6.17794
▁else	-6.17794
▁else_generate	-6.17794
▁elsif	-6.17794
▁elsif_generate	-6.17794
▁end	-6.17794
▁ended	-6.17794
▁entity	-6.17794
▁entity_aspect	-6.17794
▁entity_class	-6.17794
▁entity_class_entry	-6.17794
▁entity_class_entry_list	-6.17794
▁entity_declaration	-6.17794
▁entity_designator	-6.17794
▁entity_name_list	-6.17794
▁entity_specification	-6.17794
▁enumeration_type_definition	-6.17794
▁escape_sequence	-6.17794
▁eventually	-6.17794
▁exit	-6.17794
▁exit_statement	-6.17794
▁expanded_name	-6.17794
▁exponentiation	-6.17794
▁expression_list	-6.17794
▁external_constant_name	-6.17794
▁external_signal_name	-6.17794
▁external_variable_name	-6.17794
▁factor	-6.17794
▁fairness	-6.17794
▁fell	-6.17794
▁file	-6.17794
▁file_declaration	-6.17794
▁file_interface_declaration	-6.17794
▁file_open_information	-6.17794
▁file_type_definition	-6.17794
▁for	-6.17794
▁for_generate_statement	-6.17794
▁for_loop	-6.17794
▁forall	-6.17794
▁force	-6.17794
▁force_mode	-6.17794
▁full_type_declaration	-6.17794
▁function	-6.17794
▁function_body	-6.17794
▁function_call	-6.17794
▁function_declaration	-6.17794
▁function_instantiation_declaration	-6.17794
▁function_interface_declaration	-6.17794
▁function_parameter_clause	-6.17794
▁generate	-6.17794
▁generate_statement_body	-6.17794
▁generate_statement_element	-6.17794
▁generic	-6.17794
▁generic_clause	-6.17794
▁generic_map_aspect	-6.17794
▁group	-6.17794
▁group_constituent_list	-6.17794
▁group_declaration	-6.17794
▁group_template_declaration	-6.17794
▁guarded	-6.17794
▁guarded_signal_specification	-6.17794
▁hdltype	-6.17794
▁header	-6.17794
▁identifier	-6.17794
▁identifier_list	-6.17794
▁if	-6.17794
▁if_generate	-6.17794
▁if_generate_statement	-6.17794
▁if_statement	-6.17794
▁illegal	-6.17794
▁impure	-6.17794
▁in	-6.17794
▁incomplete_type_declaration	-6.17794
▁index_constraint	-6.17794
▁index_subtype_definition	-6.17794
▁inertial	-6.17794
▁inertial_expression	-6.17794
▁inherit	-6.17794
▁inout	-6.17794
▁instantiation_list	-6.17794
▁integer	-6.17794
▁integer_decimal	-6.17794
▁interface_subprogram_default	-6.17794
▁is	-6.17794
▁isunknown	-6.17794
▁label	-6.17794
▁length	-6.17794
▁library	-6.17794
▁library_clause	-6.17794
▁linkage	-6.17794
▁literal	-6.17794
▁logical_expression	-6.17794
▁logical_name_list	-6.17794
▁loop	-6.17794
▁loop_statement	-6.17794
▁map	-6.17794
▁map_aspect	-6.17794
▁mode	-6.17794
▁named_association_element	-6.17794
▁named_element_association	-6.17794
▁named_entity_attribute	-6.17794
▁negative_exponent	-6.17794
▁never	-6.17794
▁new	-6.17794
▁next	-6.17794
▁next_a	-6.17794
▁next_e	-6.17794
▁next_event	-6.17794
▁next_event_a	-6.17794
▁next_event_e	-6.17794
▁next_statement	-6.17794
▁nondet	-6.17794
▁nondet_vector	-6.17794
▁null	-6.17794
▁null_statement	-6.17794
▁numeric	-6.17794
▁numeric_type_definition	-6.17794
▁object_attribute	-6.17794
▁of	-6.17794
▁on	-6.17794
▁onehot	-6.17794
▁onehot0	-6.17794
▁open	-6.17794
▁operator_symbol	-6.17794
▁others	-6.17794
▁out	-6.17794
▁package	-6.17794
▁package_body	-6.17794
▁package_declaration	-6.17794
▁package_instantiation_declaration	-6.17794
▁package_interface_declaration	-6.17794
▁package_pathname	-6.17794
▁parameter	-6.17794
▁parameter_specification	-6.17794
▁parenthesized_expression	-6.17794
▁parenthesized_resolution	-6.17794
▁pathname_element	-6.17794
▁physical_literal	-6.17794
▁physical_type_definition	-6.17794
▁port	-6.17794
▁port_clause	-6.17794
▁port_map_aspect	-6.17794
▁positional_association_element	-6.17794
▁positional_element_association	-6.17794
▁positive_exponent	-6.17794
▁postponed	-6.17794
▁prev	-6.17794
▁primary_unit_declaration	-6.17794
▁procedure	-6.17794
▁procedure_body	-6.17794
▁procedure_call_statement	-6.17794
▁procedure_declaration	-6.17794
▁procedure_instantiation_declaration	-6.17794
▁procedure_interface_declaration	-6.17794
▁procedure_parameter_clause	-6.17794
▁process	-6.17794
▁process_statement	-6.17794
▁property	-6.17794
▁protected	-6.17794
▁protected_type_body	-6.17794
▁protected_type_declaration	-6.17794
▁pure	-6.17794
▁qualified_expression	-6.17794
▁range	-6.17794
▁range_constraint	-6.17794
▁real_decimal	-6.17794
▁record	-6.17794
▁record_constraint	-6.17794
▁record_element_constraint	-6.17794
▁record_element_resolution	-6.17794
▁record_resolution	-6.17794
▁record_type_definition	-6.17794
▁reduction	-6.17794
▁register	-6.17794
▁reject	-6.17794
▁relation	-6.17794
▁relative_pathname	-6.17794
▁release	-6.17794
▁report	-6.17794
▁report_statement	-6.17794
▁resolution_function	-6.17794
▁restrict	-6.17794
▁restrict_guarantee	-6.17794
▁return	-6.17794
▁return_statement	-6.17794
▁rose	-6.17794
▁same	-6.17794
▁secondary_unit_declaration	-6.17794
▁select	-6.17794
▁selected_expressions	-6.17794
▁selected_force_assignment	-6.17794
▁selected_name	-6.17794
▁selected_variable_assignment	-6.17794
▁selected_waveform_assignment	-6.17794
▁selected_waveforms	-6.17794
▁semicolon	-6.17794
▁sensitivity_clause	-6.17794
▁sensitivity_list	-6.17794
▁separator	-6.17794
▁sequence	-6.17794
▁sequence_of_statements	-6.17794
▁severity	-6.17794
▁shared	-6.17794
▁shared_variable_declaration	-6.17794
▁shift_expression	-6.17794
▁sign	-6.17794
▁signal	-6.17794
▁signal_attribute	-6.17794
▁signal_declaration	-6.17794
▁signal_interface_declaration	-6.17794
▁signal_kind	-6.17794
▁signal_list	-6.17794
▁signature	-6.17794
▁simple_expression	-6.17794
▁simple_force_assignment	-6.17794
▁simple_name	-6.17794
▁simple_release_assignment	-6.17794
▁simple_variable_assignment	-6.17794
▁simple_waveform_assignment	-6.17794
▁slice_name	-6.17794
▁stable	-6.17794
▁string	-6.17794
▁string_literal	-6.17794
▁strong	-6.17794
▁subprogram_header	-6.17794
▁subprogram_instantiation_map_aspect	-6.17794
▁subtype	-6.17794
▁subtype_declaration	-6.17794
▁subtype_indication	-6.17794
▁term	-6.17794
▁then	-6.17794
▁timeout_clause	-6.17794
▁to	-6.17794
▁tool_directive	-6.17794
▁transport	-6.17794
▁type	-6.17794
▁type_attribute	-6.17794
▁type_interface_declaration	-6.17794
▁type_mark	-6.17794
▁type_or_array_attribute	-6.17794
▁unaffected	-6.17794
▁unbounded_array_definition	-6.17794
▁units	-6.17794
▁unresolved	-6.17794
▁until	-6.17794
▁use	-6.17794
▁use_clause	-6.17794
▁variable	-6.17794
▁variable_declaration	-6.17794
▁variable_interface_declaration	-6.17794
▁verification_unit_binding_indication	-6.17794
▁verification_unit_list	-6.17794
▁vmode	-6.17794
▁vprop	-6.17794
▁vunit	-6.17794
▁wait	-6.17794
▁wait_statement	-6.17794
▁waveform_element	-6.17794
▁waveforms	-6.17794
▁when	-6.17794
▁when_clause	-6.17794
▁while	-6.17794
▁while_loop	-6.17794
▁with	-6.17794
▁within	-6.17794
▁{	-6.17794
▁|	-6.17794
▁}	-6.17794
