<unk>	0
<s>	0
</s>	0
<pad>	0
<endofline>	0
<endoftext>	0
▁&&	-4.8752
▁*	-4.8752
▁+	-4.8752
▁++	-4.8752
▁-	-4.8752
▁/	-4.8752
▁//	-4.8752
▁/=	-4.8752
▁::	-4.8752
▁<	-4.8752
▁</>	-4.8752
▁<<	-4.8752
▁<=	-4.8752
▁<?>	-4.8752
▁<|	-4.8752
▁==	-4.8752
▁>	-4.8752
▁>=	-4.8752
▁>>	-4.8752
▁^	-4.8752
▁alias	-4.8752
▁anonymous_function_expr	-4.8752
▁anything_pattern	-4.8752
▁arrow	-4.8752
▁as	-4.8752
▁as_clause	-4.8752
▁backslash	-4.8752
▁bin_op_expr	-4.8752
▁block_comment	-4.8752
▁case	-4.8752
▁case_of_branch	-4.8752
▁case_of_expr	-4.8752
▁char_constant_expr	-4.8752
▁close_char	-4.8752
▁close_quote	-4.8752
▁colon	-4.8752
▁comma	-4.8752
▁cons_pattern	-4.8752
▁dot	-4.8752
▁double_dot	-4.8752
▁effect	-4.8752
▁else	-4.8752
▁eq	-4.8752
▁exposed_operator	-4.8752
▁exposed_type	-4.8752
▁exposed_union_constructors	-4.8752
▁exposed_value	-4.8752
▁exposing	-4.8752
▁exposing_list	-4.8752
▁field	-4.8752
▁field_access_expr	-4.8752
▁field_accessor_function_expr	-4.8752
▁field_type	-4.8752
▁file	-4.8752
▁function_call_expr	-4.8752
▁function_declaration_left	-4.8752
▁glsl_begin	-4.8752
▁glsl_code_expr	-4.8752
▁glsl_content	-4.8752
▁glsl_end	-4.8752
▁if	-4.8752
▁if_else_expr	-4.8752
▁import	-4.8752
▁import_clause	-4.8752
▁in	-4.8752
▁infix	-4.8752
▁infix_declaration	-4.8752
▁invalid_string_escape	-4.8752
▁left_brace	-4.8752
▁left_parenthesis	-4.8752
▁left_square_bracket	-4.8752
▁let	-4.8752
▁let_in_expr	-4.8752
▁line_comment	-4.8752
▁list_expr	-4.8752
▁list_pattern	-4.8752
▁lower_case_identifier	-4.8752
▁lower_pattern	-4.8752
▁lower_type_name	-4.8752
▁module	-4.8752
▁module_declaration	-4.8752
▁negate_expr	-4.8752
▁nullary_constructor_argument_pattern	-4.8752
▁number_constant_expr	-4.8752
▁number_literal	-4.8752
▁of	-4.8752
▁open_char	-4.8752
▁open_quote	-4.8752
▁operator	-4.8752
▁operator_as_function_expr	-4.8752
▁operator_identifier	-4.8752
▁parenthesized_expr	-4.8752
▁pattern	-4.8752
▁pipe	-4.8752
▁port	-4.8752
▁port_annotation	-4.8752
▁record_base_identifier	-4.8752
▁record_expr	-4.8752
▁record_pattern	-4.8752
▁record_type	-4.8752
▁regular_string_part	-4.8752
▁right_brace	-4.8752
▁right_parenthesis	-4.8752
▁right_square_bracket	-4.8752
▁string_constant_expr	-4.8752
▁string_escape	-4.8752
▁then	-4.8752
▁tuple_expr	-4.8752
▁tuple_pattern	-4.8752
▁tuple_type	-4.8752
▁type	-4.8752
▁type_alias_declaration	-4.8752
▁type_annotation	-4.8752
▁type_declaration	-4.8752
▁type_expression	-4.8752
▁type_ref	-4.8752
▁type_variable	-4.8752
▁underscore	-4.8752
▁union_pattern	-4.8752
▁union_variant	-4.8752
▁unit_expr	-4.8752
▁upper_case_identifier	-4.8752
▁upper_case_qid	-4.8752
▁value_declaration	-4.8752
▁value_expr	-4.8752
▁value_qid	-4.8752
▁where	-4.8752
▁|.	-4.8752
▁|=	-4.8752
▁|>	-4.8752
▁||	-4.8752
