<unk>	0
<s>	0
</s>	0
<pad>	0
<endofline>	0
<endoftext>	0
▁subscript_expression-identifier-[-identifier-]	-2.36997
▁update_expression-identifier-++	-2.50311
▁assignment_expression-identifier-=-number_literal	-2.63
▁preproc_include-#include-system_lib_string	-2.88988
▁string_literal-"-"	-3.06305
▁binary_expression-identifier-<-identifier	-3.14177
▁char_literal-'-'	-3.26385
▁init_declarator-identifier-=-number_literal	-3.64207
▁array_declarator-identifier-[-number_literal-]	-3.75079
▁pointer_expression-&-identifier	-3.76909
▁return_statement-return-number_literal-;	-3.93812
▁binary_expression-identifier---number_literal	-3.98783
▁function_declarator-identifier-parameter_list-(-)	-4.02516
▁parameter_list-(-)	-4.02516
▁argument_list-(-string_literal-)-"-"	-4.16325
▁string_literal-"-escape_sequence-"	-4.18087
▁subscript_expression-identifier-[-number_literal-]	-4.23057
▁expression_statement-assignment_expression-;-identifier-=-number_literal	-4.29366
▁assignment_expression-identifier-=-identifier	-4.38154
▁declaration-primitive_type-init_declarator-;-identifier-=-number_literal	-4.40958
▁binary_expression-identifier-==-number_literal	-4.5512
▁parameter_declaration-primitive_type-identifier	-4.58815
▁break_statement-break-;	-4.61586
▁binary_expression-identifier-+-identifier	-4.62023
▁binary_expression-identifier-<=-identifier	-4.62905
▁argument_list-(-identifier-)	-4.63095
▁call_expression-identifier-argument_list-(-identifier-)	-4.63095
▁expression_statement-update_expression-;-identifier-++	-4.66119
▁binary_expression-identifier->>-identifier	-4.75924
▁field_expression-identifier-->-field_identifier	-4.77962
▁expression_statement-assignment_expression-;-identifier-=-identifier	-4.85441
▁declaration-primitive_type-identifier-;	-4.85679
▁binary_expression-identifier-+-number_literal	-4.90479
▁parenthesized_expression-(-binary_expression-)-identifier-==-number_literal	-4.9301
▁pointer_declarator-*-identifier	-5.08811
▁binary_expression-identifier-<-number_literal	-5.14156
▁declaration-primitive_type-identifier-,-identifier-;	-5.14156
▁binary_expression-identifier---identifier	-5.18914
▁expression_statement-binary_expression-;-identifier->>-identifier	-5.18914
▁struct_specifier-struct-type_identifier	-5.20028
▁update_expression-identifier---	-5.31652
▁parenthesized_expression-(-binary_expression-)-identifier-+-identifier	-5.36023
▁binary_expression-identifier-/-identifier	-5.39635
▁binary_expression-identifier-%-identifier	-5.58633
▁pointer_expression-*-identifier	-5.63356
▁update_expression-subscript_expression-++-identifier-[-number_literal-]	-5.64223
▁binary_expression-binary_expression-==-number_literal-identifier-%-identifier	-5.65098
▁assignment_expression-identifier-=-binary_expression-identifier-+-number_literal	-5.66871
▁pointer_expression-&-subscript_expression-identifier-[-identifier-]	-5.66871
▁initializer_list-{-number_literal-}	-5.68132
▁binary_expression-identifier-<=-binary_expression-identifier---number_literal	-5.71634
▁char_literal-'-escape_sequence-'	-5.73337
▁binary_expression-binary_expression->>-identifier-identifier->>-identifier	-5.82945
▁binary_expression-identifier-!=-identifier	-5.84213
▁binary_expression-identifier-<-binary_expression-identifier---number_literal	-5.85714
▁binary_expression-identifier-==-identifier	-5.91264
▁type_descriptor-primitive_type	-5.95938
▁binary_expression-identifier-<<-identifier	-5.97384
▁binary_expression-binary_expression---number_literal-identifier-+-identifier	-5.97627
▁binary_expression-identifier->=-number_literal	-5.97871
▁abstract_pointer_declarator-*	-6.0009
▁binary_expression-identifier->-identifier	-6.0059
▁field_declaration-primitive_type-field_identifier-;	-6.01345
▁assignment_expression-identifier-=-binary_expression-identifier---number_literal	-6.03644
▁array_declarator-field_identifier-[-number_literal-]	-6.04162
▁binary_expression-binary_expression-<<-identifier-identifier-<<-identifier	-6.04683
▁return_statement-return-identifier-;	-6.05206
▁argument_list-(-string_literal-)-"-escape_sequence-"	-6.08136
▁parenthesized_expression-(-binary_expression-)-identifier-!=-identifier	-6.13123
▁parenthesized_expression-(-binary_expression-)-identifier-==-identifier	-6.13693
▁parenthesized_expression-(-binary_expression-)-identifier->-identifier	-6.14554
▁parenthesized_expression-(-binary_expression-)-identifier-<-identifier	-6.23596
▁binary_expression-identifier-!=-number_literal	-6.27128
▁binary_expression-identifier-*-identifier	-6.29442
▁string_literal-"-escape_sequence-escape_sequence-"	-6.35651
▁binary_expression-identifier->-number_literal	-6.37446
▁binary_expression-number_literal-*-identifier	-6.40388
▁binary_expression-identifier-==-binary_expression-identifier---number_literal	-6.41137
▁assignment_expression-identifier-=-field_expression-identifier-->-field_identifier	-6.44969
▁parenthesized_expression-(-identifier-)	-6.48143
▁expression_statement-update_expression-;-identifier---	-6.48953
▁argument_list-(-identifier-,-number_literal-)	-6.52259
▁argument_list-(-)	-6.53103
▁array_declarator-identifier-[-identifier-]	-6.54383
▁binary_expression-identifier->=-identifier	-6.56552
▁parenthesized_expression-(-binary_expression-)-identifier---number_literal	-6.57876
▁type_descriptor-struct_specifier-abstract_pointer_declarator-struct-type_identifier-*	-6.67185
▁call_expression-identifier-argument_list-(-)	-6.72701
▁binary_expression-binary_expression-/-identifier-number_literal-*-identifier	-6.75312
▁init_declarator-identifier-=-identifier	-6.77993
▁parenthesized_expression-(-binary_expression-)-identifier-!=-number_literal	-6.80748
▁continue_statement-continue-;	-6.8532
▁pointer_expression-&-field_expression-identifier-->-field_identifier	-6.85907
▁binary_expression-char_literal-+-identifier-'-'	-6.88892
▁parameter_declaration-primitive_type	-6.88892
▁compound_statement-{-break_statement-}-break-;	-6.90727
▁parenthesized_expression-(-binary_expression-)-identifier->=-identifier	-6.91346
▁type_descriptor-primitive_type-abstract_pointer_declarator-*	-6.91969
▁declaration-primitive_type-init_declarator-;-identifier-=-identifier	-6.95144
▁assignment_expression-identifier-=-char_literal-'-'	-6.97098
▁parenthesized_expression-(-binary_expression-)-identifier->-number_literal	-7.01813
▁binary_expression-identifier-<<-string_literal-"-"	-7.03202
▁expression_statement-call_expression-;-identifier-argument_list-(-)	-7.03202
▁update_expression-subscript_expression-++-identifier-[-identifier-]	-7.08959
▁binary_expression-identifier-<=-number_literal	-7.09702
▁cast_expression-(-type_descriptor-)-identifier-primitive_type	-7.09702
▁binary_expression-identifier-+-char_literal-'-'	-7.11206
▁assignment_expression-field_expression-=-identifier-identifier-->-field_identifier	-7.15068
▁argument_list-(-identifier-,-identifier-)	-7.15858
▁binary_expression-binary_expression-+-number_literal-identifier---identifier	-7.15858
▁parameter_list-(-parameter_declaration-)-primitive_type-identifier	-7.21574
▁array_declarator-identifier-[-]	-7.24993
▁sizeof_expression-sizeof-(-type_descriptor-)-primitive_type	-7.28533
▁pointer_declarator-*-field_identifier	-7.30352
▁binary_expression-identifier-*-number_literal	-7.42015
▁parenthesized_expression-(-binary_expression-)-identifier-<=-identifier	-7.43052
▁type_descriptor-struct_specifier-struct-type_identifier	-7.44099
▁assignment_expression-field_expression-=-null-identifier-->-field_identifier	-7.45157
▁update_expression-++-identifier	-7.47307
▁assignment_expression-identifier-=-binary_expression-identifier-/-identifier	-7.52896
▁declaration-primitive_type-pointer_declarator-;-*-identifier	-7.54052
▁assignment_expression-identifier-=-binary_expression-identifier---identifier	-7.56405
▁binary_expression-identifier-!=-null	-7.56405
▁parenthesized_expression-(-binary_expression-)-identifier---identifier	-7.56405
▁parenthesized_declarator-(-pointer_declarator-)-*-identifier	-7.57602
▁parenthesized_expression-(-update_expression-)-identifier---	-7.58814
▁assignment_expression-identifier-+=-number_literal	-7.60041
▁parenthesized_expression-(-binary_expression-)-identifier-+-number_literal	-7.62542
▁return_statement-return-parenthesized_expression-;-(-identifier-)	-7.63815
▁argument_list-(-field_expression-)-identifier-->-field_identifier	-7.65106
▁binary_expression-identifier-+-binary_expression-identifier-*-identifier	-7.76076
▁pointer_declarator-*-array_declarator-identifier-[-]	-7.77536
▁expression_statement-assignment_expression-;-identifier-+=-number_literal	-7.79017
▁assignment_expression-identifier-=-binary_expression-identifier-+-identifier	-7.82048
▁binary_expression-pointer_expression-+-identifier-*-identifier	-7.82048
▁binary_expression-number_literal-+-identifier	-7.85173
▁parenthesized_expression-(-pointer_expression-)-*-identifier	-7.85173
▁assignment_expression-identifier-+=-identifier	-7.86773
▁compound_statement-{-return_statement-}-return-number_literal-;	-7.86773
▁return_statement-return-;	-7.88399
▁binary_expression-identifier-<=-char_literal-'-'	-7.91733
▁parenthesized_expression-(-binary_expression-)-identifier->=-number_literal	-7.91733
▁argument_list-(-number_literal-,-identifier-)	-7.93442
▁expression_statement-;	-7.93442
▁parenthesized_expression-(-binary_expression-)-identifier-!=-null	-7.95181
▁binary_expression-binary_expression-<-identifier-identifier---identifier	-8.00588
▁binary_expression-binary_expression-/-identifier-identifier-*-number_literal	-8.02457
▁binary_expression-identifier-+-pointer_expression-*-identifier	-8.02457
▁binary_expression-identifier-<-binary_expression-identifier-*-identifier	-8.04362
▁binary_expression-binary_expression->=-number_literal-identifier---identifier	-8.06304
▁expression_statement-assignment_expression-;-identifier-+=-identifier	-8.06304
▁parenthesized_expression-(-number_literal-)	-8.06304
▁sizeof_expression-sizeof-parenthesized_expression-(-identifier-)	-8.06304
▁parameter_declaration-struct_specifier-pointer_declarator-struct-type_identifier-*-identifier	-8.10304
▁binary_expression-identifier-<-binary_expression-identifier---identifier	-8.12366
▁binary_expression-identifier-/-number_literal	-8.16622
▁init_declarator-identifier-=-binary_expression-identifier---number_literal	-8.16622
▁compound_statement-{-continue_statement-}-continue-;	-8.1882
▁binary_expression-identifier-<-binary_expression-identifier-+-identifier	-8.23366
▁binary_expression-identifier->-binary_expression-identifier---number_literal	-8.23366
▁init_declarator-identifier-=-binary_expression-identifier-+-number_literal	-8.23366
▁binary_expression-identifier-!=-binary_expression-identifier---number_literal	-8.25719
▁function_declarator-identifier-parameter_list-(-parameter_declaration-)-primitive_type	-8.28129
▁parameter_list-(-parameter_declaration-)-primitive_type	-8.28129
▁binary_expression-binary_expression-+-identifier-identifier-+-identifier	-8.30598
▁parenthesized_expression-(-binary_expression-)-identifier-/-identifier	-8.35728
▁type_qualifier-const	-8.35728
▁binary_expression-binary_expression---identifier-identifier-+-identifier	-8.38395
▁binary_expression-binary_expression-==-identifier-identifier-+-identifier	-8.38395
▁parameter_declaration-primitive_type-pointer_declarator-*-identifier	-8.41134
▁binary_expression-binary_expression->=-identifier-identifier-/-identifier	-8.4685
▁binary_expression-identifier-<<-pointer_expression-*-identifier	-8.4685
▁pointer_expression-*-parenthesized_expression-(-identifier-)	-8.49836
▁assignment_expression-identifier-+=-pointer_expression-*-identifier	-8.52913
▁parenthesized_expression-(-field_expression-)-identifier-->-field_identifier	-8.52913
▁binary_expression-binary_expression-+-number_literal-identifier-+-identifier	-8.56088
▁binary_expression-field_expression-+-identifier-identifier-->-field_identifier	-8.56088
▁binary_expression-binary_expression---identifier-identifier---number_literal	-8.59367
▁binary_expression-binary_expression-<=-identifier-identifier-*-identifier	-8.59367
▁binary_expression-binary_expression---number_literal-identifier---identifier	-8.62757
▁binary_expression-identifier---char_literal-'-'	-8.62757
▁binary_expression-identifier-<-binary_expression-identifier-+-number_literal	-8.62757
▁binary_expression-identifier-==-char_literal-'-'	-8.62757
▁assignment_expression-identifier-=-null	-8.66266
▁expression_statement-assignment_expression-;-identifier-=-null	-8.69903
▁goto_statement-goto-statement_identifier-;	-8.69903
▁init_declarator-pointer_declarator-=-null-*-identifier	-8.69903
▁pointer_declarator-*-array_declarator-identifier-[-number_literal-]	-8.69903
▁assignment_expression-identifier-=-binary_expression-identifier-*-identifier	-8.73677
▁expression_statement-binary_expression-;-identifier-<<-identifier	-8.73677
▁assignment_expression-identifier-=-pointer_expression-*-identifier	-8.77599
▁assignment_expression-field_expression-=-number_literal-identifier-->-field_identifier	-8.81681
▁parenthesized_expression-(-binary_expression-)-identifier-<-number_literal	-8.81681
▁binary_expression-identifier-<=-binary_expression-identifier-+-identifier	-8.85937
▁initializer_list-{-char_literal-}-'-escape_sequence-'	-8.85937
▁parameter_declaration-primitive_type-array_declarator-identifier-[-]	-8.85937
▁argument_list-(-binary_expression-)-identifier-/-identifier	-8.90382
▁binary_expression-binary_expression---identifier-identifier-+-number_literal	-8.90382
▁binary_expression-identifier-<=-binary_expression-identifier-/-number_literal	-8.90382
▁pointer_expression-&-subscript_expression-identifier-[-number_literal-]	-8.90382
▁pointer_declarator-*-function_declarator-identifier-parameter_list-(-)	-8.95034
▁binary_expression-identifier-<=-binary_expression-identifier-/-identifier	-8.99913
▁binary_expression-binary_expression-!=-number_literal-identifier-%-identifier	-9.05042
▁binary_expression-binary_expression->-identifier-identifier-/-identifier	-9.05042
▁init_declarator-identifier-=-char_literal-'-'	-9.05042
▁return_statement-return-binary_expression-;-identifier-+-number_literal	-9.05042
▁binary_expression-identifier-<<-binary_expression-identifier-+-number_literal	-9.10449
▁pointer_expression-*-pointer_expression-*-identifier	-9.10449
▁abstract_parenthesized_declarator-(-abstract_pointer_declarator-)-*	-9.16165
▁parameter_declaration-primitive_type-array_declarator-identifier-[-number_literal-]	-9.16165
▁binary_expression-binary_expression-+-identifier-identifier---number_literal	-9.22227
▁parameter_declaration-type_qualifier-primitive_type-pointer_declarator-const-*-identifier	-9.22227
▁parenthesized_expression-(-binary_expression-)-number_literal-*-identifier	-9.22227
▁return_statement-return-parenthesized_expression-;-(-number_literal-)	-9.22227
▁subscript_expression-identifier-[-update_expression-]-identifier-++	-9.22227
▁pointer_declarator-*-pointer_declarator-*-identifier	-9.35581
▁abstract_pointer_declarator-*-abstract_pointer_declarator-*	-9.42991
▁argument_list-(-number_literal-)	-9.42991
▁binary_expression-identifier-!=-char_literal-'-'	-9.42991
▁binary_expression-identifier->>-pointer_expression-*-identifier	-9.42991
▁call_expression-identifier-argument_list-(-number_literal-)	-9.42991
▁assignment_expression-identifier-+=-binary_expression-identifier---number_literal	-9.50996
▁assignment_expression-identifier-=-assignment_expression-identifier-=-identifier	-9.50996
▁assignment_expression-identifier-=-assignment_expression-identifier-=-number_literal	-9.50996
▁binary_expression-binary_expression-==-number_literal-identifier-/-identifier	-9.50996
▁binary_expression-binary_expression->=-identifier-identifier---identifier	-9.50996
▁binary_expression-pointer_expression-==-identifier-*-identifier	-9.50996
▁init_declarator-pointer_declarator-=-identifier-*-identifier	-9.50996
▁type_descriptor-primitive_type-abstract_pointer_declarator-*-abstract_pointer_declarator-*	-9.50996
▁binary_expression-binary_expression-<-number_literal-identifier---identifier	-9.59697
▁initializer_list-{-string_literal-}-"-"	-9.59697
▁parenthesized_expression-(-binary_expression-)-identifier-%-identifier	-9.59697
▁binary_expression-binary_expression-<=-identifier-identifier---identifier	-9.69228
▁binary_expression-identifier-+-binary_expression-identifier-*-number_literal	-9.69228
▁binary_expression-identifier-==-binary_expression-identifier-+-number_literal	-9.69228
▁binary_expression-identifier-==-null	-9.69228
▁declaration-struct_specifier-identifier-;-struct-type_identifier	-9.69228
▁parenthesized_expression-(-binary_expression-)-identifier-*-number_literal	-9.69228
▁parenthesized_expression-(-binary_expression-)-identifier-==-null	-9.69228
▁assignment_expression-identifier--=-number_literal	-9.79764
▁binary_expression-binary_expression-+-identifier-identifier---identifier	-9.79764
▁binary_expression-binary_expression---identifier-identifier-*-identifier	-9.79764
▁binary_expression-binary_expression---number_literal-identifier-*-identifier	-9.79764
▁binary_expression-binary_expression-<-identifier-identifier-+-identifier	-9.79764
▁expression_statement-assignment_expression-;-identifier--=-number_literal	-9.79764
▁parenthesized_expression-(-binary_expression-)-identifier-*-identifier	-9.79764
▁parenthesized_expression-(-binary_expression-)-number_literal-+-identifier	-9.79764
▁sized_type_specifier-long	-9.79764
▁update_expression----identifier	-9.79764
▁binary_expression-binary_expression->-identifier-identifier-*-identifier	-9.91542
▁binary_expression-identifier-<=-binary_expression-identifier-*-identifier	-9.91542
▁binary_expression-identifier-<=-binary_expression-identifier---identifier	-9.91542
▁binary_expression-identifier->=-binary_expression-identifier---number_literal	-9.91542
▁binary_expression-number_literal---identifier	-9.91542
▁binary_expression-pointer_expression---number_literal-*-identifier	-9.91542
▁compound_statement-{-}	-9.91542
▁pointer_expression-*-subscript_expression-identifier-[-identifier-]	-9.91542
▁argument_list-(-binary_expression-)-identifier-*-number_literal	-10.049
▁assignment_expression-identifier-=-binary_expression-number_literal-+-identifier	-10.049
▁binary_expression-binary_expression-<-identifier-identifier-/-identifier	-10.049
▁binary_expression-binary_expression->=-number_literal-identifier---number_literal	-10.049
▁binary_expression-identifier-<-binary_expression-identifier-/-number_literal	-10.049
▁binary_expression-identifier-<=-binary_expression-identifier-+-number_literal	-10.049
▁binary_expression-identifier-==-char_literal-'-escape_sequence-'	-10.049
▁binary_expression-identifier->-binary_expression-identifier---identifier	-10.049
▁binary_expression-number_literal-*-number_literal	-10.049
▁initializer_list-{-number_literal-,-number_literal-}	-10.049
▁parenthesized_expression-(-assignment_expression-)-identifier-=-number_literal	-10.049
▁binary_expression-binary_expression-<=-identifier-identifier-+-number_literal	-10.2031
▁binary_expression-binary_expression->-number_literal-identifier---identifier	-10.2031
▁binary_expression-identifier-<-binary_expression-number_literal---identifier	-10.2031
▁binary_expression-identifier-<-field_expression-identifier-->-field_identifier	-10.2031
▁binary_expression-update_expression->-number_literal-identifier---	-10.2031
▁expression_statement-update_expression-;-++-identifier	-10.2031
▁pointer_expression-*-number_literal	-10.2031
▁unary_expression-!-identifier	-10.2031
▁assignment_expression-pointer_expression-=-number_literal-*-identifier	-10.3854
▁binary_expression-binary_expression-+-identifier-identifier-*-identifier	-10.3854
▁binary_expression-binary_expression-+-identifier-identifier-+-number_literal	-10.3854
▁binary_expression-binary_expression-<-identifier-identifier-*-identifier	-10.3854
▁binary_expression-binary_expression-<<-identifier-identifier-<<-number_literal	-10.3854
▁binary_expression-binary_expression-==-number_literal-identifier---identifier	-10.3854
▁binary_expression-identifier-<<-number_literal	-10.3854
▁binary_expression-identifier-==-binary_expression-identifier-*-identifier	-10.3854
▁binary_expression-identifier-==-binary_expression-identifier-+-identifier	-10.3854
▁binary_expression-number_literal-<=-identifier	-10.3854
▁compound_statement-{-return_statement-}-return-;	-10.3854
▁compound_statement-{-return_statement-}-return-identifier-;	-10.3854
▁initializer_list-{-char_literal-}-'-'	-10.3854
▁pointer_declarator-*-array_declarator-identifier-[-identifier-]	-10.3854
▁pointer_expression-*-update_expression-identifier-++	-10.3854
▁subscript_expression-identifier-[-update_expression-]-++-identifier	-10.3854
▁argument_list-(-number_literal-,-number_literal-)	-10.6086
▁assignment_expression-identifier-*=-identifier	-10.6086
▁assignment_expression-identifier-/=-identifier	-10.6086
▁assignment_expression-identifier-=-binary_expression-identifier-%-identifier	-10.6086
▁assignment_expression-identifier-=-binary_expression-identifier-*-number_literal	-10.6086
▁binary_expression-binary_expression-!=-number_literal-identifier---number_literal	-10.6086
▁binary_expression-binary_expression-<-identifier-identifier-+-number_literal	-10.6086
▁binary_expression-identifier-+-binary_expression-number_literal-*-identifier	-10.6086
▁binary_expression-identifier->-binary_expression-identifier-/-identifier	-10.6086
▁binary_expression-identifier->=-binary_expression-identifier-*-identifier	-10.6086
▁binary_expression-number_literal-+-number_literal	-10.6086
▁expression_statement-assignment_expression-;-identifier-*=-identifier	-10.6086
▁expression_statement-assignment_expression-;-identifier-/=-identifier	-10.6086
▁parenthesized_expression-(-assignment_expression-)-identifier-=-identifier	-10.6086
▁parenthesized_expression-(-binary_expression-)-identifier->>-identifier	-10.6086
▁sized_type_specifier-short-primitive_type	-10.6086
▁assignment_expression-identifier-=-pointer_expression-&-identifier	-10.8963
▁binary_expression-binary_expression-!=-number_literal-identifier-/-identifier	-10.8963
▁binary_expression-binary_expression-+-number_literal-identifier-/-number_literal	-10.8963
▁binary_expression-binary_expression-<=-identifier-identifier-+-identifier	-10.8963
▁binary_expression-binary_expression->-identifier-identifier---number_literal	-10.8963
▁binary_expression-char_literal-+-number_literal-'-'	-10.8963
▁binary_expression-char_literal---number_literal-'-'	-10.8963
▁binary_expression-field_expression-!=-null-identifier-->-field_identifier	-10.8963
▁binary_expression-identifier-<<-binary_expression-identifier---identifier	-10.8963
▁binary_expression-identifier->-binary_expression-identifier-+-number_literal	-10.8963
▁binary_expression-identifier->=-binary_expression-identifier-+-number_literal	-10.8963
▁binary_expression-pointer_expression-!=-number_literal-*-identifier	-10.8963
▁cast_expression-(-type_descriptor-)-number_literal-primitive_type	-10.8963
▁compound_statement-{-expression_statement-}-;	-10.8963
▁expression_statement-update_expression-;----identifier	-10.8963
▁field_declaration-primitive_type-field_identifier-,-field_identifier-;	-10.8963
▁field_expression-field_expression-->-field_identifier-identifier-->-field_identifier	-10.8963
▁init_declarator-identifier-=-binary_expression-identifier---identifier	-10.8963
▁init_declarator-identifier-=-binary_expression-identifier-/-identifier	-10.8963
▁parameter_declaration-primitive_type-array_declarator-identifier-[-identifier-]	-10.8963
▁parenthesized_expression-(-binary_expression-)-identifier-/-number_literal	-10.8963
▁parenthesized_expression-(-binary_expression-)-identifier-<=-number_literal	-10.8963
▁parenthesized_expression-(-unary_expression-)-!-identifier	-10.8963
▁return_statement-return-binary_expression-;-identifier---number_literal	-10.8963
▁string_literal-"-escape_sequence-escape_sequence-escape_sequence-"	-10.8963
▁argument_list-(-binary_expression-)-number_literal-*-number_literal	-11.3017
▁argument_list-(-pointer_expression-)-&-identifier	-11.3017
▁assignment_expression-identifier-*=-number_literal	-11.3017
▁assignment_expression-identifier--=-identifier	-11.3017
▁assignment_expression-identifier-/=-number_literal	-11.3017
▁assignment_expression-identifier-=-binary_expression-identifier-/-number_literal	-11.3017
▁assignment_expression-identifier-=-binary_expression-identifier-<-identifier	-11.3017
▁assignment_expression-identifier-=-binary_expression-number_literal-*-identifier	-11.3017
▁assignment_expression-identifier-=-update_expression-identifier-++	-11.3017
▁binary_expression-binary_expression-*-identifier-identifier-*-identifier	-11.3017
▁binary_expression-binary_expression-+-number_literal-identifier-/-identifier	-11.3017
▁binary_expression-binary_expression---identifier-identifier---identifier	-11.3017
▁binary_expression-binary_expression---number_literal-identifier-*-number_literal	-11.3017
▁binary_expression-binary_expression---number_literal-number_literal-*-identifier	-11.3017
▁binary_expression-binary_expression-==-number_literal-identifier-%-number_literal	-11.3017
▁binary_expression-binary_expression-==-number_literal-identifier---number_literal	-11.3017
▁binary_expression-binary_expression->-identifier-identifier-+-identifier	-11.3017
▁binary_expression-binary_expression->-identifier-identifier-+-number_literal	-11.3017
▁binary_expression-binary_expression->-number_literal-identifier-*-identifier	-11.3017
▁binary_expression-field_expression-+-number_literal-identifier-->-field_identifier	-11.3017
▁binary_expression-identifier-!=-char_literal-'-escape_sequence-'	-11.3017
▁binary_expression-identifier-%-number_literal	-11.3017
▁binary_expression-identifier---pointer_expression-*-identifier	-11.3017
▁binary_expression-identifier-<-char_literal-'-'	-11.3017
▁binary_expression-identifier-==-binary_expression-number_literal-*-identifier	-11.3017
▁binary_expression-identifier-==-pointer_expression-*-identifier	-11.3017
▁binary_expression-identifier->-binary_expression-identifier-/-number_literal	-11.3017
▁binary_expression-number_literal---number_literal	-11.3017
▁binary_expression-pointer_expression->-identifier-*-identifier	-11.3017
▁compound_statement-{-goto_statement-}-goto-statement_identifier-;	-11.3017
▁declaration-storage_class_specifier-primitive_type-identifier-;-extern	-11.3017
▁expression_statement-assignment_expression-;-identifier-*=-number_literal	-11.3017
▁expression_statement-assignment_expression-;-identifier--=-identifier	-11.3017
▁expression_statement-assignment_expression-;-identifier-/=-number_literal	-11.3017
▁field_declaration-sized_type_specifier-field_identifier-;-long	-11.3017
▁field_declaration-sized_type_specifier-field_identifier-;-short-primitive_type	-11.3017
▁field_declaration_list-{-field_declaration-}-primitive_type-field_identifier-;	-11.3017
▁init_declarator-identifier-=-binary_expression-number_literal-+-number_literal	-11.3017
▁init_declarator-identifier-=-pointer_expression-*-identifier	-11.3017
▁initializer_list-{-initializer_list-}-{-number_literal-}	-11.3017
▁initializer_list-{-null-}	-11.3017
▁parameter_declaration-type_qualifier-primitive_type-abstract_pointer_declarator-const-*	-11.3017
▁parenthesized_expression-(-binary_expression-)-number_literal---identifier	-11.3017
▁parenthesized_expression-(-true-)	-11.3017
▁parenthesized_expression-(-update_expression-)----identifier	-11.3017
▁parenthesized_expression-(-update_expression-)-identifier-++	-11.3017
▁pointer_expression-*-update_expression-++-identifier	-11.3017
▁storage_class_specifier-extern	-11.3017
▁storage_class_specifier-static	-11.3017
▁type_descriptor-type_identifier	-11.3017
▁update_expression-field_expression-++-identifier-->-field_identifier	-11.3017
▁argument_list-(-binary_expression-)-identifier-*-identifier	-11.9949
▁argument_list-(-binary_expression-)-identifier-+-identifier	-11.9949
▁argument_list-(-binary_expression-)-identifier-+-number_literal	-11.9949
▁argument_list-(-binary_expression-)-identifier---identifier	-11.9949
▁argument_list-(-binary_expression-)-number_literal-*-identifier	-11.9949
▁argument_list-(-pointer_expression-)-*-identifier	-11.9949
▁array_declarator-field_identifier-[-identifier-]	-11.9949
▁array_declarator-type_identifier-[-number_literal-]	-11.9949
▁assignment_expression-identifier-+=-char_literal-'-'	-11.9949
▁assignment_expression-identifier-=-assignment_expression-identifier-=-null	-11.9949
▁assignment_expression-identifier-=-update_expression-++-identifier	-11.9949
▁assignment_expression-pointer_expression-=-identifier-*-identifier	-11.9949
▁binary_expression-binary_expression-!=-identifier-identifier-+-identifier	-11.9949
▁binary_expression-binary_expression-!=-number_literal-identifier-*-identifier	-11.9949
▁binary_expression-binary_expression-&&-identifier-identifier-<-identifier	-11.9949
▁binary_expression-binary_expression-*-identifier-identifier-*-number_literal	-11.9949
▁binary_expression-binary_expression-*-identifier-identifier-/-identifier	-11.9949
▁binary_expression-binary_expression-*-number_literal-identifier-/-identifier	-11.9949
▁binary_expression-binary_expression-+-identifier-identifier-*-number_literal	-11.9949
▁binary_expression-binary_expression-+-number_literal-number_literal-*-identifier	-11.9949
▁binary_expression-binary_expression---identifier-number_literal---number_literal	-11.9949
▁binary_expression-binary_expression---number_literal-identifier-/-identifier	-11.9949
▁binary_expression-binary_expression-/-number_literal-number_literal-*-identifier	-11.9949
▁binary_expression-binary_expression-<-identifier-identifier---number_literal	-11.9949
▁binary_expression-binary_expression-<-number_literal-identifier-+-number_literal	-11.9949
▁binary_expression-binary_expression-<-number_literal-identifier---number_literal	-11.9949
▁binary_expression-binary_expression-<=-identifier-identifier---number_literal	-11.9949
▁binary_expression-binary_expression-<=-identifier-identifier-/-identifier	-11.9949
▁binary_expression-binary_expression-==-identifier-identifier-*-identifier	-11.9949
▁binary_expression-binary_expression-==-identifier-identifier-/-identifier	-11.9949
▁binary_expression-binary_expression-==-number_literal-identifier-/-number_literal	-11.9949
▁binary_expression-binary_expression->-identifier-identifier---identifier	-11.9949
▁binary_expression-binary_expression->-number_literal-identifier-+-identifier	-11.9949
▁binary_expression-binary_expression->=-identifier-identifier-*-identifier	-11.9949
▁binary_expression-binary_expression->=-identifier-identifier-+-identifier	-11.9949
▁binary_expression-binary_expression->=-identifier-identifier---number_literal	-11.9949
▁binary_expression-field_expression-!=-number_literal-identifier-->-field_identifier	-11.9949
▁binary_expression-field_expression-==-identifier-identifier-->-field_identifier	-11.9949
▁binary_expression-field_expression-==-number_literal-identifier-->-field_identifier	-11.9949
▁binary_expression-field_expression->-identifier-identifier-->-field_identifier	-11.9949
▁binary_expression-identifier-!=-binary_expression-identifier-+-number_literal	-11.9949
▁binary_expression-identifier-!=-binary_expression-number_literal-*-identifier	-11.9949
▁binary_expression-identifier-<-binary_expression-number_literal---number_literal	-11.9949
▁binary_expression-identifier-<<-binary_expression-identifier-/-number_literal	-11.9949
▁binary_expression-identifier-<<-update_expression-++-identifier	-11.9949
▁binary_expression-identifier-<=-binary_expression-number_literal-*-identifier	-11.9949
▁binary_expression-identifier-==-binary_expression-identifier-/-identifier	-11.9949
▁binary_expression-identifier-==-binary_expression-identifier-/-number_literal	-11.9949
▁binary_expression-identifier-==-field_expression-identifier-->-field_identifier	-11.9949
▁binary_expression-identifier->-binary_expression-number_literal-*-identifier	-11.9949
▁binary_expression-identifier->-pointer_expression-*-identifier	-11.9949
▁binary_expression-identifier->=-binary_expression-identifier---identifier	-11.9949
▁binary_expression-identifier->=-binary_expression-number_literal-*-identifier	-11.9949
▁binary_expression-identifier->=-char_literal-'-'	-11.9949
▁binary_expression-identifier->=-pointer_expression-*-identifier	-11.9949
▁binary_expression-number_literal---binary_expression-identifier-/-identifier	-11.9949
▁binary_expression-parenthesized_expression-*-identifier-(-identifier-)	-11.9949
▁binary_expression-parenthesized_expression-*-identifier-(-number_literal-)	-11.9949
▁binary_expression-parenthesized_expression-<=-identifier-(-identifier-)	-11.9949
▁binary_expression-parenthesized_expression->-identifier-(-identifier-)	-11.9949
▁binary_expression-update_expression-<-identifier-identifier-++	-11.9949
▁comma_expression-binary_expression-,-identifier-identifier-*-identifier	-11.9949
▁concatenated_string-string_literal-string_literal-"-"-"-"	-11.9949
▁declaration-sized_type_specifier-identifier-;-long	-11.9949
▁declaration-sized_type_specifier-identifier-;-unsigned-long	-11.9949
▁declaration-sized_type_specifier-identifier-;-unsigned-short-primitive_type	-11.9949
▁declaration-type_identifier-pointer_declarator-;-*-identifier	-11.9949
▁field_declaration-primitive_type-pointer_declarator-;-*-field_identifier	-11.9949
▁field_declaration-sized_type_specifier-field_identifier-;-long-primitive_type	-11.9949
▁field_declaration-sized_type_specifier-field_identifier-;-unsigned-primitive_type	-11.9949
▁field_declaration-struct_specifier-field_identifier-;-struct-type_identifier	-11.9949
▁function_declarator-identifier-parameter_list-(-parameter_declaration-)-type_identifier	-11.9949
▁init_declarator-identifier-=-binary_expression-identifier-/-number_literal	-11.9949
▁init_declarator-identifier-=-binary_expression-number_literal-+-identifier	-11.9949
▁init_declarator-identifier-=-parenthesized_expression-(-number_literal-)	-11.9949
▁init_declarator-pointer_declarator-=-number_literal-*-identifier	-11.9949
▁initializer_list-{-number_literal-,-}	-11.9949
▁initializer_list-{-string_literal-}-"-escape_sequence-"	-11.9949
▁macro_type_specifier-identifier-(-type_descriptor-)-primitive_type	-11.9949
▁parameter_declaration-struct_specifier-abstract_pointer_declarator-struct-type_identifier-*	-11.9949
▁parameter_declaration-struct_specifier-identifier-struct-type_identifier	-11.9949
▁parameter_declaration-type_identifier	-11.9949
▁parameter_list-(-parameter_declaration-)-type_identifier	-11.9949
▁pointer_expression-&-pointer_expression-&-identifier	-11.9949
▁pointer_expression-&-pointer_expression-*-identifier	-11.9949
▁pointer_expression-*-subscript_expression-identifier-[-number_literal-]	-11.9949
▁return_statement-return-binary_expression-;-identifier-/-identifier	-11.9949
▁return_statement-return-pointer_expression-;-*-identifier	-11.9949
▁sized_type_specifier-long-primitive_type	-11.9949
▁sized_type_specifier-unsigned-long	-11.9949
▁sized_type_specifier-unsigned-primitive_type	-11.9949
▁sized_type_specifier-unsigned-short-primitive_type	-11.9949
▁subscript_expression-identifier-[-pointer_expression-]-*-identifier	-11.9949
▁type_descriptor-type_identifier-abstract_pointer_declarator-*	-11.9949
▁unary_expression-+-identifier	-11.9949
