<unk>	0
<s>	0
</s>	0
<pad>	0
<endofline>	0
<endoftext>	0
▁begin	-6.93391
▁end	-6.93391
▁na	-6.93391
▁stdcall	-6.93391
▁u"	-6.93391
▁u'	-6.93391
▁!	-7.62706
▁!!	-7.62706
▁!=	-7.62706
▁!==	-7.62706
▁!in	-7.62706
▁!~	-7.62706
▁"	-7.62706
▁""	-7.62706
▁"""	-7.62706
▁"evmasm"	-7.62706
▁#	-7.62706
▁#!	-7.62706
▁#define	-7.62706
▁#elif	-7.62706
▁#else	-7.62706
▁#endif	-7.62706
▁#if	-7.62706
▁#ifdef	-7.62706
▁#ifndef	-7.62706
▁#include	-7.62706
▁#{	-7.62706
▁$	-7.62706
▁$"	-7.62706
▁$(	-7.62706
▁$=	-7.62706
▁$@"	-7.62706
▁${	-7.62706
▁%	-7.62706
▁%=	-7.62706
▁%i(	-7.62706
▁%w(	-7.62706
▁&	-7.62706
▁&&	-7.62706
▁&&=	-7.62706
▁&.	-7.62706
▁&=	-7.62706
▁&>	-7.62706
▁&>>	-7.62706
▁&^	-7.62706
▁&^=	-7.62706
▁'	-7.62706
▁''	-7.62706
▁(	-7.62706
▁(#	-7.62706
▁((	-7.62706
▁)	-7.62706
▁))	-7.62706
▁*	-7.62706
▁**	-7.62706
▁**=	-7.62706
▁*=	-7.62706
▁+	-7.62706
▁++	-7.62706
▁+=	-7.62706
▁+@	-7.62706
▁,	-7.62706
▁-	-7.62706
▁--	-7.62706
▁-=	-7.62706
▁->	-7.62706
▁-@	-7.62706
▁.	-7.62706
▁.*	-7.62706
▁..	-7.62706
▁...	-7.62706
▁..=	-7.62706
▁.=	-7.62706
▁/	-7.62706
▁//	-7.62706
▁//=	-7.62706
▁/=	-7.62706
▁/>	-7.62706
▁:	-7.62706
▁:"	-7.62706
▁:-	-7.62706
▁::	-7.62706
▁:::	-7.62706
▁:=	-7.62706
▁:?	-7.62706
▁;	-7.62706
▁;&	-7.62706
▁;;	-7.62706
▁;;&	-7.62706
▁<	-7.62706
▁<!	-7.62706
▁<%	-7.62706
▁<&	-7.62706
▁<(	-7.62706
▁<-	-7.62706
▁</	-7.62706
▁<:	-7.62706
▁<<	-7.62706
▁<<-	-7.62706
▁<<<	-7.62706
▁<<=	-7.62706
▁<=	-7.62706
▁<=>	-7.62706
▁<>	-7.62706
▁=	-7.62706
▁==	-7.62706
▁===	-7.62706
▁=>	-7.62706
▁=~	-7.62706
▁>	-7.62706
▁>&	-7.62706
▁>(	-7.62706
▁>:	-7.62706
▁>=	-7.62706
▁>>	-7.62706
▁>>=	-7.62706
▁>>>	-7.62706
▁>>>=	-7.62706
▁>|	-7.62706
▁?	-7.62706
▁?.	-7.62706
▁?:	-7.62706
▁?>	-7.62706
▁??	-7.62706
▁??=	-7.62706
▁@	-7.62706
▁@$"	-7.62706
▁@=	-7.62706
▁@charset	-7.62706
▁@import	-7.62706
▁@interface	-7.62706
▁@keyframes	-7.62706
▁@media	-7.62706
▁@namespace	-7.62706
▁@supports	-7.62706
▁[	-7.62706
▁[[	-7.62706
▁[]	-7.62706
▁[]=	-7.62706
▁\	-7.62706
▁]	-7.62706
▁]]	-7.62706
▁^	-7.62706
▁^=	-7.62706
▁_	-7.62706
▁__attribute__	-7.62706
▁__based	-7.62706
▁__cdecl	-7.62706
▁__clrcall	-7.62706
▁__declspec	-7.62706
▁__end__	-7.62706
▁__fastcall	-7.62706
▁__future__	-7.62706
▁__makeref	-7.62706
▁__reftype	-7.62706
▁__refvalue	-7.62706
▁__stdcall	-7.62706
▁__thiscall	-7.62706
▁__unaligned	-7.62706
▁__vectorcall	-7.62706
▁_abstract_declarator	-7.62706
▁_arg	-7.62706
▁_atomic	-7.62706
▁_compound_statement	-7.62706
▁_declaration	-7.62706
▁_declaration_statement	-7.62706
▁_declarator	-7.62706
▁_definition	-7.62706
▁_destructuring_pattern	-7.62706
▁_expression	-7.62706
▁_field_declarator	-7.62706
▁_lhs	-7.62706
▁_literal	-7.62706
▁_literal_pattern	-7.62706
▁_method_name	-7.62706
▁_pattern	-7.62706
▁_primary	-7.62706
▁_primary_expression	-7.62706
▁_simple_statement	-7.62706
▁_simple_type	-7.62706
▁_statement	-7.62706
▁_type	-7.62706
▁_type_declarator	-7.62706
▁_type_specifier	-7.62706
▁_unaligned	-7.62706
▁_unannotated_type	-7.62706
▁_variable	-7.62706
▁`	-7.62706
▁abstract	-7.62706
▁abstract_array_declarator	-7.62706
▁abstract_function_declarator	-7.62706
▁abstract_parenthesized_declarator	-7.62706
▁abstract_pointer_declarator	-7.62706
▁abstract_reference_declarator	-7.62706
▁abstract_type	-7.62706
▁access_specifier	-7.62706
▁accessor_declaration	-7.62706
▁accessor_list	-7.62706
▁actual	-7.62706
▁add	-7.62706
▁additive_expression	-7.62706
▁addmod	-7.62706
▁address	-7.62706
▁adjacent_sibling_selector	-7.62706
▁adt	-7.62706
▁alias	-7.62706
▁alias_declaration	-7.62706
▁alias_qualified_name	-7.62706
▁aliased_import	-7.62706
▁all_names	-7.62706
▁alt	-7.62706
▁alternative_pattern	-7.62706
▁alts	-7.62706
▁and	-7.62706
▁annotated_lambda	-7.62706
▁annotated_type	-7.62706
▁annotated_type_variable	-7.62706
▁annotation	-7.62706
▁annotation_argument_list	-7.62706
▁annotation_type_body	-7.62706
▁annotation_type_declaration	-7.62706
▁annotation_type_element_declaration	-7.62706
▁anonymous	-7.62706
▁anonymous_function	-7.62706
▁anonymous_function_creation_expression	-7.62706
▁anonymous_function_use_clause	-7.62706
▁anonymous_initializer	-7.62706
▁anonymous_method_expression	-7.62706
▁anonymous_object_creation_expression	-7.62706
▁ansii_c_string	-7.62706
▁any_source_type	-7.62706
▁anyclass	-7.62706
▁argument	-7.62706
▁argument_list	-7.62706
▁arguments	-7.62706
▁array	-7.62706
▁array_access	-7.62706
▁array_creation_expression	-7.62706
▁array_declarator	-7.62706
▁array_element_initializer	-7.62706
▁array_expression	-7.62706
▁array_initializer	-7.62706
▁array_pattern	-7.62706
▁array_rank_specifier	-7.62706
▁array_type	-7.62706
▁arrow_expression_clause	-7.62706
▁arrow_function	-7.62706
▁as	-7.62706
▁as?	-7.62706
▁as_expression	-7.62706
▁ascending	-7.62706
▁assembly	-7.62706
▁assembly_statement	-7.62706
▁assert	-7.62706
▁assert_statement	-7.62706
▁assignment	-7.62706
▁assignment_expression	-7.62706
▁assignment_operator	-7.62706
▁assignment_pattern	-7.62706
▁assignment_statement	-7.62706
▁associated_type	-7.62706
▁asterisk	-7.62706
▁async	-7.62706
▁async_block	-7.62706
▁at_keyword	-7.62706
▁at_rule	-7.62706
▁attribute	-7.62706
▁attribute_argument	-7.62706
▁attribute_argument_list	-7.62706
▁attribute_item	-7.62706
▁attribute_list	-7.62706
▁attribute_name	-7.62706
▁attribute_selector	-7.62706
▁attribute_specifier	-7.62706
▁attribute_target_specifier	-7.62706
▁attribute_value	-7.62706
▁atx_heading	-7.62706
▁atx_heading_marker	-7.62706
▁augmented_assignment	-7.62706
▁augmented_assignment_expression	-7.62706
▁auto	-7.62706
▁await	-7.62706
▁await_expression	-7.62706
▁backslash_escape	-7.62706
▁balance	-7.62706
▁bare_string	-7.62706
▁bare_symbol	-7.62706
▁base	-7.62706
▁base_class_clause	-7.62706
▁base_clause	-7.62706
▁base_expression	-7.62706
▁base_field_initializer	-7.62706
▁base_list	-7.62706
▁begin_block	-7.62706
▁bin_literal	-7.62706
▁binary	-7.62706
▁binary_expression	-7.62706
▁binary_integer_literal	-7.62706
▁binary_operation	-7.62706
▁binary_operator	-7.62706
▁binary_pattern	-7.62706
▁binary_query	-7.62706
▁bind_pattern	-7.62706
▁bitfield_clause	-7.62706
▁blank_identifier	-7.62706
▁block	-7.62706
▁block_argument	-7.62706
▁block_comment	-7.62706
▁block_parameter	-7.62706
▁block_parameters	-7.62706
▁block_quote	-7.62706
▁block_statement	-7.62706
▁blockhash	-7.62706
▁bool	-7.62706
▁boolean	-7.62706
▁boolean_literal	-7.62706
▁boolean_operator	-7.62706
▁boolean_type	-7.62706
▁bounded_type	-7.62706
▁brace_list	-7.62706
▁bracketed_argument_list	-7.62706
▁bracketed_parameter_list	-7.62706
▁bracketed_type	-7.62706
▁break	-7.62706
▁break@	-7.62706
▁break_expression	-7.62706
▁break_statement	-7.62706
▁by	-7.62706
▁byte	-7.62706
▁bytes	-7.62706
▁bytes1	-7.62706
▁bytes10	-7.62706
▁bytes11	-7.62706
▁bytes12	-7.62706
▁bytes13	-7.62706
▁bytes14	-7.62706
▁bytes15	-7.62706
▁bytes16	-7.62706
▁bytes17	-7.62706
▁bytes18	-7.62706
▁bytes19	-7.62706
▁bytes2	-7.62706
▁bytes20	-7.62706
▁bytes21	-7.62706
▁bytes22	-7.62706
▁bytes23	-7.62706
▁bytes24	-7.62706
▁bytes25	-7.62706
▁bytes26	-7.62706
▁bytes27	-7.62706
▁bytes28	-7.62706
▁bytes29	-7.62706
▁bytes3	-7.62706
▁bytes30	-7.62706
▁bytes31	-7.62706
▁bytes32	-7.62706
▁bytes4	-7.62706
▁bytes5	-7.62706
▁bytes6	-7.62706
▁bytes7	-7.62706
▁bytes8	-7.62706
▁bytes9	-7.62706
▁c_style_for_statement	-7.62706
▁call	-7.62706
▁call_expression	-7.62706
▁call_suffix	-7.62706
▁callable	-7.62706
▁callable_reference	-7.62706
▁callcode	-7.62706
▁calldata	-7.62706
▁calldatacopy	-7.62706
▁calldataload	-7.62706
▁calldatasize	-7.62706
▁caller	-7.62706
▁calling_convention	-7.62706
▁callvalue	-7.62706
▁capi	-7.62706
▁capture_pattern	-7.62706
▁captured_pattern	-7.62706
▁case	-7.62706
▁case_block	-7.62706
▁case_class_pattern	-7.62706
▁case_clause	-7.62706
▁case_item	-7.62706
▁case_pattern_switch_label	-7.62706
▁case_statement	-7.62706
▁case_switch_label	-7.62706
▁cast_expression	-7.62706
▁cast_type	-7.62706
▁catch	-7.62706
▁catch_block	-7.62706
▁catch_clause	-7.62706
▁catch_declaration	-7.62706
▁catch_filter_clause	-7.62706
▁catch_formal_parameter	-7.62706
▁catch_type	-7.62706
▁ccall	-7.62706
▁cdecl	-7.62706
▁chained_string	-7.62706
▁chainid	-7.62706
▁chan	-7.62706
▁channel_type	-7.62706
▁char	-7.62706
▁char_literal	-7.62706
▁character	-7.62706
▁character_literal	-7.62706
▁character_reference	-7.62706
▁charset_statement	-7.62706
▁check_expression	-7.62706
▁checked	-7.62706
▁checked_expression	-7.62706
▁checked_statement	-7.62706
▁chevron	-7.62706
▁child_selector	-7.62706
▁class	-7.62706
▁class_body	-7.62706
▁class_constant_access_expression	-7.62706
▁class_declaration	-7.62706
▁class_definition	-7.62706
▁class_description	-7.62706
▁class_head	-7.62706
▁class_heritage	-7.62706
▁class_interface_clause	-7.62706
▁class_literal	-7.62706
▁class_modifier	-7.62706
▁class_name	-7.62706
▁class_parameter	-7.62706
▁class_parameters	-7.62706
▁class_selector	-7.62706
▁class_specifier	-7.62706
▁class_variable	-7.62706
▁clone	-7.62706
▁clone_expression	-7.62706
▁closure_expression	-7.62706
▁closure_parameters	-7.62706
▁code_fence_content	-7.62706
▁code_span	-7.62706
▁coinbase	-7.62706
▁collection_literal	-7.62706
▁colon_block	-7.62706
▁color_value	-7.62706
▁comma	-7.62706
▁comma_expression	-7.62706
▁command	-7.62706
▁command_name	-7.62706
▁command_substitution	-7.62706
▁comment	-7.62706
▁communication_case	-7.62706
▁companion	-7.62706
▁companion_object	-7.62706
▁comparison_expression	-7.62706
▁comparison_operator	-7.62706
▁compilation_unit	-7.62706
▁complex	-7.62706
▁composite_literal	-7.62706
▁compound_assignment_expr	-7.62706
▁compound_literal_expression	-7.62706
▁compound_statement	-7.62706
▁compound_type	-7.62706
▁computed_property_name	-7.62706
▁con_list	-7.62706
▁con_tuple	-7.62706
▁con_unit	-7.62706
▁concatenated_string	-7.62706
▁concatenation	-7.62706
▁condition_clause	-7.62706
▁conditional	-7.62706
▁conditional_access_expression	-7.62706
▁conditional_expression	-7.62706
▁conjunction_expression	-7.62706
▁const	-7.62706
▁const_declaration	-7.62706
▁const_element	-7.62706
▁const_item	-7.62706
▁const_parameter	-7.62706
▁const_spec	-7.62706
▁constant	-7.62706
▁constant_declaration	-7.62706
▁constant_pattern	-7.62706
▁constant_variable_declaration	-7.62706
▁constexpr	-7.62706
▁constrained_type_parameter	-7.62706
▁constraint	-7.62706
▁constructor	-7.62706
▁constructor_body	-7.62706
▁constructor_constraint	-7.62706
▁constructor_declaration	-7.62706
▁constructor_definition	-7.62706
▁constructor_delegation_call	-7.62706
▁constructor_initializer	-7.62706
▁constructor_invocation	-7.62706
▁constructor_operator	-7.62706
▁constructors	-7.62706
▁context	-7.62706
▁context_bound	-7.62706
▁continue	-7.62706
▁continue@	-7.62706
▁continue_expression	-7.62706
▁continue_statement	-7.62706
▁contract	-7.62706
▁contract_body	-7.62706
▁contract_declaration	-7.62706
▁contravariant_type_parameter	-7.62706
▁control_structure_body	-7.62706
▁conversion_operator_declaration	-7.62706
▁covariant_type_parameter	-7.62706
▁cplusplus	-7.62706
▁cpp	-7.62706
▁crate	-7.62706
▁create	-7.62706
▁create2	-7.62706
▁crossinline	-7.62706
▁data	-7.62706
▁data_constructor	-7.62706
▁data_constructor_infix	-7.62706
▁data_constructor_record	-7.62706
▁data_family	-7.62706
▁data_instance	-7.62706
▁days	-7.62706
▁debugger	-7.62706
▁debugger_statement	-7.62706
▁dec_statement	-7.62706
▁decimal_floating_point_literal	-7.62706
▁decimal_integer_literal	-7.62706
▁decl_tyfam_sig	-7.62706
▁decl_type	-7.62706
▁declaration	-7.62706
▁declaration_command	-7.62706
▁declaration_expression	-7.62706
▁declaration_list	-7.62706
▁declaration_pattern	-7.62706
▁declare	-7.62706
▁declare_directive	-7.62706
▁declare_statement	-7.62706
▁decls	-7.62706
▁decltype	-7.62706
▁decorated_definition	-7.62706
▁decorator	-7.62706
▁def	-7.62706
▁default	-7.62706
▁default_case	-7.62706
▁default_declaration	-7.62706
▁default_expression	-7.62706
▁default_method_clause	-7.62706
▁default_parameter	-7.62706
▁default_signature	-7.62706
▁default_statement	-7.62706
▁default_switch_label	-7.62706
▁defer	-7.62706
▁defer_statement	-7.62706
▁defined	-7.62706
▁defined?	-7.62706
▁del	-7.62706
▁delegate	-7.62706
▁delegate_declaration	-7.62706
▁delegatecall	-7.62706
▁delegation_specifier	-7.62706
▁delete	-7.62706
▁delete_expression	-7.62706
▁delete_method_clause	-7.62706
▁delete_statement	-7.62706
▁dependent_type	-7.62706
▁deriving	-7.62706
▁deriving_declaration	-7.62706
▁deriving_strategy	-7.62706
▁descendant_selector	-7.62706
▁descending	-7.62706
▁destructor_declaration	-7.62706
▁destructor_name	-7.62706
▁destructured_left_assignment	-7.62706
▁destructured_parameter	-7.62706
▁dictionary	-7.62706
▁dictionary_comprehension	-7.62706
▁dictionary_splat	-7.62706
▁dictionary_splat_pattern	-7.62706
▁difficulty	-7.62706
▁dimensions	-7.62706
▁dimensions_expr	-7.62706
▁directly_assignable_expression	-7.62706
▁discard	-7.62706
▁disjunction_expression	-7.62706
▁div	-7.62706
▁do	-7.62706
▁do_block	-7.62706
▁do_end	-7.62706
▁do_group	-7.62706
▁do_module	-7.62706
▁do_start	-7.62706
▁do_statement	-7.62706
▁do_while_statement	-7.62706
▁doctype	-7.62706
▁document	-7.62706
▁documentation_brief	-7.62706
▁documentation_class	-7.62706
▁documentation_config	-7.62706
▁documentation_tag	-7.62706
▁dollar	-7.62706
▁done	-7.62706
▁dot	-7.62706
▁dotnet	-7.62706
▁dots	-7.62706
▁dotted_name	-7.62706
▁double	-7.62706
▁dyn	-7.62706
▁dynamic	-7.62706
▁dynamic_type	-7.62706
▁dynamic_variable_name	-7.62706
▁echo	-7.62706
▁echo_statement	-7.62706
▁element	-7.62706
▁element_access_expression	-7.62706
▁element_binding_expression	-7.62706
▁element_reference	-7.62706
▁element_value_array_initializer	-7.62706
▁element_value_pair	-7.62706
▁elif	-7.62706
▁elif_clause	-7.62706
▁ellipsis	-7.62706
▁else	-7.62706
▁else_clause	-7.62706
▁else_if_clause	-7.62706
▁elseif	-7.62706
▁elsif	-7.62706
▁elvis_expression	-7.62706
▁email_autolink	-7.62706
▁emit	-7.62706
▁emit_statement	-7.62706
▁emmy_class	-7.62706
▁emmy_documentation	-7.62706
▁emmy_eval	-7.62706
▁emmy_field	-7.62706
▁emmy_header	-7.62706
▁emmy_ignore	-7.62706
▁emmy_note	-7.62706
▁emmy_parameter	-7.62706
▁emmy_return	-7.62706
▁emmy_return_description	-7.62706
▁emmy_see	-7.62706
▁emmy_todo	-7.62706
▁emmy_type	-7.62706
▁emmy_type_list	-7.62706
▁emmy_type_map	-7.62706
▁emmy_usage	-7.62706
▁emmy_varargs	-7.62706
▁emphasis	-7.62706
▁empty_file	-7.62706
▁empty_statement	-7.62706
▁empty_type	-7.62706
▁encoding	-7.62706
▁end_block	-7.62706
▁end_tag	-7.62706
▁enddeclare	-7.62706
▁endfor	-7.62706
▁endforeach	-7.62706
▁endif	-7.62706
▁endswitch	-7.62706
▁endwhile	-7.62706
▁enhanced_for_statement	-7.62706
▁ensure	-7.62706
▁enum	-7.62706
▁enum_body	-7.62706
▁enum_body_declarations	-7.62706
▁enum_class_body	-7.62706
▁enum_constant	-7.62706
▁enum_declaration	-7.62706
▁enum_entry	-7.62706
▁enum_item	-7.62706
▁enum_member_declaration	-7.62706
▁enum_member_declaration_list	-7.62706
▁enum_specifier	-7.62706
▁enum_value	-7.62706
▁enum_variant	-7.62706
▁enum_variant_list	-7.62706
▁enumerator	-7.62706
▁enumerator_list	-7.62706
▁eq	-7.62706
▁equality_expression	-7.62706
▁equals	-7.62706
▁equals_assignment	-7.62706
▁equals_value_clause	-7.62706
▁equation	-7.62706
▁erroneous_end_tag	-7.62706
▁erroneous_end_tag_name	-7.62706
▁esac	-7.62706
▁escape_sequence	-7.62706
▁ether	-7.62706
▁event	-7.62706
▁event_declaration	-7.62706
▁event_definition	-7.62706
▁event_field_declaration	-7.62706
▁event_paramater	-7.62706
▁except	-7.62706
▁except_clause	-7.62706
▁exception_variable	-7.62706
▁exceptions	-7.62706
▁exec	-7.62706
▁exec_statement	-7.62706
▁exp	-7.62706
▁exp_apply	-7.62706
▁exp_arithmetic_sequence	-7.62706
▁exp_case	-7.62706
▁exp_cond	-7.62706
▁exp_do	-7.62706
▁exp_field	-7.62706
▁exp_if_guard	-7.62706
▁exp_in	-7.62706
▁exp_infix	-7.62706
▁exp_lambda	-7.62706
▁exp_lambda_case	-7.62706
▁exp_let	-7.62706
▁exp_let_in	-7.62706
▁exp_list	-7.62706
▁exp_list_comprehension	-7.62706
▁exp_literal	-7.62706
▁exp_name	-7.62706
▁exp_negation	-7.62706
▁exp_parens	-7.62706
▁exp_record	-7.62706
▁exp_section_left	-7.62706
▁exp_section_right	-7.62706
▁exp_sum_empty	-7.62706
▁exp_th_quoted_name	-7.62706
▁exp_tuple	-7.62706
▁exp_type_application	-7.62706
▁exp_unboxed_sum	-7.62706
▁exp_unboxed_tuple	-7.62706
▁expansion	-7.62706
▁expect	-7.62706
▁expent	-7.62706
▁explicit	-7.62706
▁explicit_constructor_invocation	-7.62706
▁explicit_delegation	-7.62706
▁explicit_function_specifier	-7.62706
▁explicit_interface_specifier	-7.62706
▁exponentiation_expression	-7.62706
▁export	-7.62706
▁export_clause	-7.62706
▁export_names	-7.62706
▁export_specifier	-7.62706
▁export_statement	-7.62706
▁exports	-7.62706
▁expr	-7.62706
▁expression	-7.62706
▁expression_case	-7.62706
▁expression_list	-7.62706
▁expression_statement	-7.62706
▁expression_switch_statement	-7.62706
▁extcodecopy	-7.62706
▁extcodehash	-7.62706
▁extcodesize	-7.62706
▁extends	-7.62706
▁extends_clause	-7.62706
▁extends_interfaces	-7.62706
▁extern	-7.62706
▁extern_alias_directive	-7.62706
▁extern_crate_declaration	-7.62706
▁extern_modifier	-7.62706
▁external	-7.62706
▁fallback	-7.62706
▁fallback_receive_definition	-7.62706
▁fallthrough	-7.62706
▁fallthrough_statement	-7.62706
▁false	-7.62706
▁family	-7.62706
▁fastcall	-7.62706
▁feature_name	-7.62706
▁feature_query	-7.62706
▁fenced_code_block	-7.62706
▁fi	-7.62706
▁field	-7.62706
▁field_access	-7.62706
▁field_declaration	-7.62706
▁field_declaration_list	-7.62706
▁field_description	-7.62706
▁field_designator	-7.62706
▁field_expression	-7.62706
▁field_identifier	-7.62706
▁field_initializer	-7.62706
▁field_initializer_list	-7.62706
▁field_left_bracket	-7.62706
▁field_pattern	-7.62706
▁field_right_bracket	-7.62706
▁fieldlist	-7.62706
▁file	-7.62706
▁file_annotation	-7.62706
▁file_descriptor	-7.62706
▁file_redirect	-7.62706
▁final	-7.62706
▁finally	-7.62706
▁finally_block	-7.62706
▁finally_clause	-7.62706
▁finney	-7.62706
▁fixed	-7.62706
▁fixed_statement	-7.62706
▁fixity	-7.62706
▁float	-7.62706
▁float_literal	-7.62706
▁float_value	-7.62706
▁floating_point_literal	-7.62706
▁floating_point_type	-7.62706
▁fn	-7.62706
▁for	-7.62706
▁for_clause	-7.62706
▁for_do	-7.62706
▁for_each_statement	-7.62706
▁for_end	-7.62706
▁for_expression	-7.62706
▁for_generic	-7.62706
▁for_in	-7.62706
▁for_in_clause	-7.62706
▁for_in_statement	-7.62706
▁for_lifetimes	-7.62706
▁for_numeric	-7.62706
▁for_range_loop	-7.62706
▁for_start	-7.62706
▁for_statement	-7.62706
▁forall	-7.62706
▁foreach	-7.62706
▁foreach_statement	-7.62706
▁foreign	-7.62706
▁foreign_export	-7.62706
▁foreign_import	-7.62706
▁foreign_mod_item	-7.62706
▁formal_parameter	-7.62706
▁formal_parameters	-7.62706
▁format_expression	-7.62706
▁format_specifier	-7.62706
▁fragment	-7.62706
▁fragment_specifier	-7.62706
▁friend	-7.62706
▁friend_declaration	-7.62706
▁from	-7.62706
▁from_clause	-7.62706
▁fun	-7.62706
▁func	-7.62706
▁func_literal	-7.62706
▁function	-7.62706
▁function_arguments	-7.62706
▁function_body	-7.62706
▁function_body_paren	-7.62706
▁function_call	-7.62706
▁function_call_expression	-7.62706
▁function_call_paren	-7.62706
▁function_declaration	-7.62706
▁function_declarator	-7.62706
▁function_definition	-7.62706
▁function_end	-7.62706
▁function_item	-7.62706
▁function_modifier	-7.62706
▁function_modifiers	-7.62706
▁function_name	-7.62706
▁function_pointer_calling_convention	-7.62706
▁function_pointer_parameter	-7.62706
▁function_pointer_type	-7.62706
▁function_pointer_unmanaged_calling_convention	-7.62706
▁function_pointer_unmanaged_calling_convention_list	-7.62706
▁function_signature_item	-7.62706
▁function_start	-7.62706
▁function_statement	-7.62706
▁function_static_declaration	-7.62706
▁function_type	-7.62706
▁function_type_parameters	-7.62706
▁fundep	-7.62706
▁fundeps	-7.62706
▁future_import_statement	-7.62706
▁gadt_constructor	-7.62706
▁gas	-7.62706
▁gaslimit	-7.62706
▁gasprice	-7.62706
▁gdpat	-7.62706
▁generator_expression	-7.62706
▁generator_function	-7.62706
▁generator_function_declaration	-7.62706
▁generic_function	-7.62706
▁generic_name	-7.62706
▁generic_type	-7.62706
▁generic_type_with_turbofish	-7.62706
▁get	-7.62706
▁getter	-7.62706
▁global	-7.62706
▁global_attribute_list	-7.62706
▁global_declaration	-7.62706
▁global_statement	-7.62706
▁global_variable	-7.62706
▁go	-7.62706
▁go_statement	-7.62706
▁goto	-7.62706
▁goto_statement	-7.62706
▁group	-7.62706
▁group_clause	-7.62706
▁gt	-7.62706
▁guard	-7.62706
▁guard_equation	-7.62706
▁guards	-7.62706
▁gwei	-7.62706
▁hard_line_break	-7.62706
▁hash	-7.62706
▁hash_bang_line	-7.62706
▁hash_splat_argument	-7.62706
▁hash_splat_parameter	-7.62706
▁haskell	-7.62706
▁head	-7.62706
▁heading_content	-7.62706
▁heredoc	-7.62706
▁heredoc_beginning	-7.62706
▁heredoc_body	-7.62706
▁heredoc_content	-7.62706
▁heredoc_end	-7.62706
▁heredoc_redirect	-7.62706
▁heredoc_start	-7.62706
▁herestring_redirect	-7.62706
▁hex	-7.62706
▁hex_floating_point_literal	-7.62706
▁hex_integer_literal	-7.62706
▁hex_literal	-7.62706
▁hex_string_literal	-7.62706
▁hiding	-7.62706
▁higher_ranked_trait_bound	-7.62706
▁hours	-7.62706
▁html_atrribute	-7.62706
▁html_attribute_key	-7.62706
▁html_attribute_value	-7.62706
▁html_block	-7.62706
▁html_cdata_section	-7.62706
▁html_close_tag	-7.62706
▁html_comment	-7.62706
▁html_declaration	-7.62706
▁html_declaration_name	-7.62706
▁html_open_tag	-7.62706
▁html_processing_instruction	-7.62706
▁html_self_closing_tag	-7.62706
▁html_tag_name	-7.62706
▁i	-7.62706
▁id_name	-7.62706
▁id_selector	-7.62706
▁ident	-7.62706
▁identifier	-7.62706
▁identifier_list	-7.62706
▁if	-7.62706
▁if_clause	-7.62706
▁if_else	-7.62706
▁if_elseif	-7.62706
▁if_end	-7.62706
▁if_expression	-7.62706
▁if_let_expression	-7.62706
▁if_modifier	-7.62706
▁if_start	-7.62706
▁if_statement	-7.62706
▁if_then	-7.62706
▁image	-7.62706
▁image_description	-7.62706
▁imaginary_literal	-7.62706
▁immutable	-7.62706
▁impent	-7.62706
▁impl	-7.62706
▁impl_item	-7.62706
▁implements	-7.62706
▁implicit	-7.62706
▁implicit_array_creation_expression	-7.62706
▁implicit_length_array_type	-7.62706
▁implicit_object_creation_expression	-7.62706
▁implicit_param	-7.62706
▁implicit_parid	-7.62706
▁implicit_stack_alloc_array_creation_expression	-7.62706
▁implicit_type	-7.62706
▁import	-7.62706
▁import_alias	-7.62706
▁import_clause	-7.62706
▁import_con_names	-7.62706
▁import_declaration	-7.62706
▁import_directive	-7.62706
▁import_from_statement	-7.62706
▁import_header	-7.62706
▁import_item	-7.62706
▁import_list	-7.62706
▁import_package	-7.62706
▁import_prefix	-7.62706
▁import_selectors	-7.62706
▁import_spec	-7.62706
▁import_spec_list	-7.62706
▁import_specifier	-7.62706
▁import_statement	-7.62706
▁important	-7.62706
▁in	-7.62706
▁inc_statement	-7.62706
▁include	-7.62706
▁include_expression	-7.62706
▁include_once	-7.62706
▁include_once_expression	-7.62706
▁indented_code_block	-7.62706
▁index_expression	-7.62706
▁indexed	-7.62706
▁indexer_declaration	-7.62706
▁indexing_expression	-7.62706
▁indexing_suffix	-7.62706
▁inf	-7.62706
▁inferred_parameters	-7.62706
▁infix	-7.62706
▁infix_expression	-7.62706
▁infix_pattern	-7.62706
▁infix_type	-7.62706
▁infixl	-7.62706
▁infixr	-7.62706
▁info_string	-7.62706
▁inheritance_modifier	-7.62706
▁inheritance_specifier	-7.62706
▁init	-7.62706
▁init_declarator	-7.62706
▁initializer_expression	-7.62706
▁initializer_list	-7.62706
▁initializer_pair	-7.62706
▁inline	-7.62706
▁inline_array_expression	-7.62706
▁inner	-7.62706
▁inner_attribute_item	-7.62706
▁inst_datainst	-7.62706
▁inst_tyinst	-7.62706
▁instance	-7.62706
▁instance_expression	-7.62706
▁instance_head	-7.62706
▁instance_variable	-7.62706
▁instanceof	-7.62706
▁instanceof_expression	-7.62706
▁insteadof	-7.62706
▁int	-7.62706
▁int104	-7.62706
▁int112	-7.62706
▁int120	-7.62706
▁int128	-7.62706
▁int136	-7.62706
▁int144	-7.62706
▁int152	-7.62706
▁int16	-7.62706
▁int160	-7.62706
▁int168	-7.62706
▁int176	-7.62706
▁int184	-7.62706
▁int192	-7.62706
▁int200	-7.62706
▁int208	-7.62706
▁int216	-7.62706
▁int224	-7.62706
▁int232	-7.62706
▁int24	-7.62706
▁int240	-7.62706
▁int248	-7.62706
▁int256	-7.62706
▁int32	-7.62706
▁int40	-7.62706
▁int48	-7.62706
▁int56	-7.62706
▁int64	-7.62706
▁int72	-7.62706
▁int8	-7.62706
▁int80	-7.62706
▁int88	-7.62706
▁int96	-7.62706
▁int_literal	-7.62706
▁integer	-7.62706
▁integer_literal	-7.62706
▁integer_value	-7.62706
▁integral_type	-7.62706
▁interface	-7.62706
▁interface_body	-7.62706
▁interface_declaration	-7.62706
▁interface_type	-7.62706
▁interface_type_list	-7.62706
▁internal	-7.62706
▁interpolated_expression	-7.62706
▁interpolated_identifier	-7.62706
▁interpolated_string	-7.62706
▁interpolated_string_expression	-7.62706
▁interpolated_string_text	-7.62706
▁interpolated_verbatim_string_text	-7.62706
▁interpolation	-7.62706
▁interpolation_alignment_clause	-7.62706
▁interpolation_format_clause	-7.62706
▁interpreted_string_literal	-7.62706
▁interruptible	-7.62706
▁into	-7.62706
▁invalid	-7.62706
▁invocation_expression	-7.62706
▁is	-7.62706
▁is_pattern_expression	-7.62706
▁iszero	-7.62706
▁item	-7.62706
▁iterable	-7.62706
▁join	-7.62706
▁join_clause	-7.62706
▁join_into_clause	-7.62706
▁jsx_attribute	-7.62706
▁jsx_closing_element	-7.62706
▁jsx_element	-7.62706
▁jsx_expression	-7.62706
▁jsx_fragment	-7.62706
▁jsx_namespace_name	-7.62706
▁jsx_opening_element	-7.62706
▁jsx_self_closing_element	-7.62706
▁jsx_text	-7.62706
▁jump_expression	-7.62706
▁jvm	-7.62706
▁keccak256	-7.62706
▁keyed_element	-7.62706
▁keyframe_block	-7.62706
▁keyframe_block_list	-7.62706
▁keyframes_name	-7.62706
▁keyframes_statement	-7.62706
▁keyword_argument	-7.62706
▁keyword_parameter	-7.62706
▁keyword_query	-7.62706
▁l	-7.62706
▁l"	-7.62706
▁l'	-7.62706
▁label	-7.62706
▁label_name	-7.62706
▁labeled_statement	-7.62706
▁lambda	-7.62706
▁lambda_capture_specifier	-7.62706
▁lambda_default_capture	-7.62706
▁lambda_expression	-7.62706
▁lambda_literal	-7.62706
▁lambda_parameters	-7.62706
▁lateinit	-7.62706
▁lazy	-7.62706
▁lazy_parameter_type	-7.62706
▁left_assignment	-7.62706
▁left_assignment2	-7.62706
▁left_assignment_list	-7.62706
▁left_paren	-7.62706
▁let	-7.62706
▁let_clause	-7.62706
▁let_declaration	-7.62706
▁lexical_declaration	-7.62706
▁library	-7.62706
▁library_declaration	-7.62706
▁lifetime	-7.62706
▁line_break	-7.62706
▁line_comment	-7.62706
▁line_string_literal	-7.62706
▁link	-7.62706
▁link_destination	-7.62706
▁link_label	-7.62706
▁link_reference_definition	-7.62706
▁link_text	-7.62706
▁link_title	-7.62706
▁linkage_specification	-7.62706
▁list	-7.62706
▁list_comprehension	-7.62706
▁list_item	-7.62706
▁list_literal	-7.62706
▁list_marker	-7.62706
▁list_pattern	-7.62706
▁list_splat	-7.62706
▁list_splat_pattern	-7.62706
▁literal	-7.62706
▁literal_value	-7.62706
▁local	-7.62706
▁local_declaration_statement	-7.62706
▁local_function_statement	-7.62706
▁local_variable_declaration	-7.62706
▁lock	-7.62706
▁lock_statement	-7.62706
▁log0	-7.62706
▁log1	-7.62706
▁log2	-7.62706
▁log3	-7.62706
▁log4	-7.62706
▁long	-7.62706
▁long_literal	-7.62706
▁loop	-7.62706
▁loop_expression	-7.62706
▁loop_label	-7.62706
▁loose_list	-7.62706
▁lower_bound	-7.62706
▁lt	-7.62706
▁macro_definition	-7.62706
▁macro_invocation	-7.62706
▁macro_rule	-7.62706
▁macro_rules!	-7.62706
▁macro_type_specifier	-7.62706
▁make_ref_expression	-7.62706
▁managed	-7.62706
▁map	-7.62706
▁map_type	-7.62706
▁mapping	-7.62706
▁marker_annotation	-7.62706
▁match	-7.62706
▁match_arm	-7.62706
▁match_block	-7.62706
▁match_expression	-7.62706
▁match_pattern	-7.62706
▁mdo	-7.62706
▁media_statement	-7.62706
▁member_access_expression	-7.62706
▁member_binding_expression	-7.62706
▁member_call_expression	-7.62706
▁member_expression	-7.62706
▁member_modifier	-7.62706
▁memory	-7.62706
▁meta	-7.62706
▁meta_arguments	-7.62706
▁meta_item	-7.62706
▁meta_property	-7.62706
▁meta_type_expression	-7.62706
▁metavariable	-7.62706
▁method	-7.62706
▁method_declaration	-7.62706
▁method_definition	-7.62706
▁method_invocation	-7.62706
▁method_parameters	-7.62706
▁method_reference	-7.62706
▁method_spec	-7.62706
▁method_spec_list	-7.62706
▁minutes	-7.62706
▁mload	-7.62706
▁mod	-7.62706
▁mod_item	-7.62706
▁modifier	-7.62706
▁modifier_definition	-7.62706
▁modifier_invocation	-7.62706
▁modifiers	-7.62706
▁module	-7.62706
▁module_body	-7.62706
▁module_declaration	-7.62706
▁module_directive	-7.62706
▁module_return_statement	-7.62706
▁move	-7.62706
▁ms_based_modifier	-7.62706
▁ms_call_modifier	-7.62706
▁ms_declspec_modifier	-7.62706
▁ms_pointer_modifier	-7.62706
▁ms_restrict_modifier	-7.62706
▁ms_signed_ptr_modifier	-7.62706
▁ms_unaligned_ptr_modifier	-7.62706
▁ms_unsigned_ptr_modifier	-7.62706
▁msize	-7.62706
▁mstore	-7.62706
▁mstore8	-7.62706
▁mul	-7.62706
▁mulmod	-7.62706
▁multi_line_string_literal	-7.62706
▁multiplicative_expression	-7.62706
▁mut_pattern	-7.62706
▁mutable	-7.62706
▁mutable_specifier	-7.62706
▁na_character_	-7.62706
▁na_complex_	-7.62706
▁na_integer_	-7.62706
▁na_real_	-7.62706
▁name	-7.62706
▁name_colon	-7.62706
▁name_equals	-7.62706
▁named_expression	-7.62706
▁named_imports	-7.62706
▁named_label_statement	-7.62706
▁nameof	-7.62706
▁namespace	-7.62706
▁namespace_aliasing_clause	-7.62706
▁namespace_declaration	-7.62706
▁namespace_definition	-7.62706
▁namespace_get	-7.62706
▁namespace_get_internal	-7.62706
▁namespace_identifier	-7.62706
▁namespace_import	-7.62706
▁namespace_name	-7.62706
▁namespace_name_as_prefix	-7.62706
▁namespace_statement	-7.62706
▁namespace_use_clause	-7.62706
▁namespace_use_declaration	-7.62706
▁namespace_use_group	-7.62706
▁namespace_use_group_clause	-7.62706
▁nan	-7.62706
▁native	-7.62706
▁navigation_expression	-7.62706
▁navigation_suffix	-7.62706
▁negated_command	-7.62706
▁negated_pattern	-7.62706
▁negative_literal	-7.62706
▁nested_identifier	-7.62706
▁nesting_selector	-7.62706
▁new	-7.62706
▁new_declarator	-7.62706
▁new_expression	-7.62706
▁newtype	-7.62706
▁newtype_constructor	-7.62706
▁next	-7.62706
▁nil	-7.62706
▁noexcept	-7.62706
▁noinline	-7.62706
▁nominal	-7.62706
▁none	-7.62706
▁nonlocal	-7.62706
▁nonlocal_statement	-7.62706
▁not	-7.62706
▁not_operator	-7.62706
▁notnull	-7.62706
▁null	-7.62706
▁null_literal	-7.62706
▁nullable_type	-7.62706
▁nullptr	-7.62706
▁number	-7.62706
▁number_literal	-7.62706
▁number_unit	-7.62706
▁object	-7.62706
▁object_creation_expression	-7.62706
▁object_declaration	-7.62706
▁object_definition	-7.62706
▁object_literal	-7.62706
▁object_pattern	-7.62706
▁octal_integer_literal	-7.62706
▁of	-7.62706
▁on	-7.62706
▁only	-7.62706
▁open	-7.62706
▁opens	-7.62706
▁operator	-7.62706
▁operator_assignment	-7.62706
▁operator_cast	-7.62706
▁operator_declaration	-7.62706
▁operator_identifier	-7.62706
▁operator_name	-7.62706
▁optional_parameter	-7.62706
▁optional_parameter_declaration	-7.62706
▁optional_type	-7.62706
▁optional_type_parameter	-7.62706
▁optional_type_parameter_declaration	-7.62706
▁or	-7.62706
▁or_pattern	-7.62706
▁order_by_clause	-7.62706
▁orderby	-7.62706
▁ordered_field_declaration_list	-7.62706
▁origin	-7.62706
▁out	-7.62706
▁override	-7.62706
▁override_specifier	-7.62706
▁package	-7.62706
▁package_clause	-7.62706
▁package_declaration	-7.62706
▁package_header	-7.62706
▁package_identifier	-7.62706
▁package_object	-7.62706
▁pair	-7.62706
▁paragraph	-7.62706
▁param	-7.62706
▁parameter	-7.62706
▁parameter_array	-7.62706
▁parameter_declaration	-7.62706
▁parameter_description	-7.62706
▁parameter_list	-7.62706
▁parameter_modifier	-7.62706
▁parameter_modifiers	-7.62706
▁parameter_pack_expansion	-7.62706
▁parameter_types	-7.62706
▁parameter_with_optional_type	-7.62706
▁parameters	-7.62706
▁params	-7.62706
▁paren_list	-7.62706
▁parent	-7.62706
▁parenthesized_declarator	-7.62706
▁parenthesized_expression	-7.62706
▁parenthesized_list_splat	-7.62706
▁parenthesized_pattern	-7.62706
▁parenthesized_query	-7.62706
▁parenthesized_statements	-7.62706
▁parenthesized_type	-7.62706
▁parenthesized_user_type	-7.62706
▁parenthesized_value	-7.62706
▁parenthesized_variable_designation	-7.62706
▁partial	-7.62706
▁pass	-7.62706
▁pass_statement	-7.62706
▁pat	-7.62706
▁pat_apply	-7.62706
▁pat_as	-7.62706
▁pat_field	-7.62706
▁pat_fields	-7.62706
▁pat_infix	-7.62706
▁pat_irrefutable	-7.62706
▁pat_list	-7.62706
▁pat_literal	-7.62706
▁pat_name	-7.62706
▁pat_negation	-7.62706
▁pat_parens	-7.62706
▁pat_record	-7.62706
▁pat_strict	-7.62706
▁pat_tuple	-7.62706
▁pat_typed	-7.62706
▁pat_unboxed_tuple	-7.62706
▁pat_view	-7.62706
▁pat_wildcard	-7.62706
▁path	-7.62706
▁pattern	-7.62706
▁pattern_guard	-7.62706
▁pattern_list	-7.62706
▁pattern_synonym	-7.62706
▁patterns	-7.62706
▁payable	-7.62706
▁payable_conversion_expression	-7.62706
▁phantom	-7.62706
▁php_tag	-7.62706
▁pipeline	-7.62706
▁plain_value	-7.62706
▁platform_modifier	-7.62706
▁pointer_declarator	-7.62706
▁pointer_expression	-7.62706
▁pointer_type	-7.62706
▁pop	-7.62706
▁positional_pattern_clause	-7.62706
▁postfix_expression	-7.62706
▁postfix_unary_expression	-7.62706
▁pragma	-7.62706
▁pragma_directive	-7.62706
▁predefined_type	-7.62706
▁prefix_expression	-7.62706
▁prefix_unary_expression	-7.62706
▁preproc_arg	-7.62706
▁preproc_call	-7.62706
▁preproc_def	-7.62706
▁preproc_defined	-7.62706
▁preproc_directive	-7.62706
▁preproc_elif	-7.62706
▁preproc_else	-7.62706
▁preproc_function_def	-7.62706
▁preproc_if	-7.62706
▁preproc_ifdef	-7.62706
▁preproc_include	-7.62706
▁preproc_params	-7.62706
▁preprocessor_call	-7.62706
▁preprocessor_directive	-7.62706
▁prim	-7.62706
▁primary_constructor	-7.62706
▁primary_constructor_base_type	-7.62706
▁primary_expression	-7.62706
▁primitive_type	-7.62706
▁print	-7.62706
▁print_intrinsic	-7.62706
▁print_statement	-7.62706
▁private	-7.62706
▁process_substitution	-7.62706
▁program	-7.62706
▁projected_type	-7.62706
▁promoted	-7.62706
▁property	-7.62706
▁property_declaration	-7.62706
▁property_delegate	-7.62706
▁property_element	-7.62706
▁property_identifier	-7.62706
▁property_initializer	-7.62706
▁property_modifier	-7.62706
▁property_name	-7.62706
▁property_pattern_clause	-7.62706
▁protected	-7.62706
▁provides	-7.62706
▁pseudo_class_selector	-7.62706
▁pseudo_element_selector	-7.62706
▁pub	-7.62706
▁public	-7.62706
▁public_field_definition	-7.62706
▁pure	-7.62706
▁qual	-7.62706
▁qualified	-7.62706
▁qualified_constructor	-7.62706
▁qualified_constructor_operator	-7.62706
▁qualified_module	-7.62706
▁qualified_name	-7.62706
▁qualified_operator	-7.62706
▁qualified_type	-7.62706
▁qualified_type_operator	-7.62706
▁qualified_variable	-7.62706
▁quantifiers	-7.62706
▁quasiquote	-7.62706
▁quasiquote_body	-7.62706
▁query_continuation	-7.62706
▁query_expression	-7.62706
▁quoted_attribute_value	-7.62706
▁quoter	-7.62706
▁r	-7.62706
▁raise	-7.62706
▁raise_statement	-7.62706
▁range	-7.62706
▁range_clause	-7.62706
▁range_expression	-7.62706
▁range_pattern	-7.62706
▁range_test	-7.62706
▁rational	-7.62706
▁raw_string	-7.62706
▁raw_string_literal	-7.62706
▁raw_text	-7.62706
▁readonly	-7.62706
▁real	-7.62706
▁real_literal	-7.62706
▁rec	-7.62706
▁receive	-7.62706
▁receive_statement	-7.62706
▁receiver	-7.62706
▁receiver_parameter	-7.62706
▁record	-7.62706
▁record_declaration	-7.62706
▁record_fields	-7.62706
▁recursive_pattern	-7.62706
▁redirected_statement	-7.62706
▁redo	-7.62706
▁ref	-7.62706
▁ref_expression	-7.62706
▁ref_pattern	-7.62706
▁ref_type_expression	-7.62706
▁ref_value_expression	-7.62706
▁reference_declarator	-7.62706
▁reference_expression	-7.62706
▁reference_pattern	-7.62706
▁reference_type	-7.62706
▁regex	-7.62706
▁regex_flags	-7.62706
▁regex_pattern	-7.62706
▁register	-7.62706
▁reification_modifier	-7.62706
▁relational_pattern	-7.62706
▁relative_import	-7.62706
▁relative_scope	-7.62706
▁remaining_field_pattern	-7.62706
▁remove	-7.62706
▁removed_trait_bound	-7.62706
▁renamed_identifier	-7.62706
▁repeat	-7.62706
▁repeat_start	-7.62706
▁repeat_statement	-7.62706
▁repeat_until	-7.62706
▁repeated_parameter_type	-7.62706
▁representational	-7.62706
▁require	-7.62706
▁require_expression	-7.62706
▁require_once	-7.62706
▁require_once_expression	-7.62706
▁requires	-7.62706
▁requires_modifier	-7.62706
▁rescue	-7.62706
▁rescue_modifier	-7.62706
▁resource	-7.62706
▁resource_specification	-7.62706
▁rest_assignment	-7.62706
▁rest_parameter	-7.62706
▁restrict	-7.62706
▁retry	-7.62706
▁return	-7.62706
▁return@	-7.62706
▁return_expression	-7.62706
▁return_statement	-7.62706
▁return_type_definition	-7.62706
▁returndatacopy	-7.62706
▁returndatasize	-7.62706
▁returns	-7.62706
▁revert	-7.62706
▁right_assignment	-7.62706
▁right_assignment_list	-7.62706
▁right_paren	-7.62706
▁role	-7.62706
▁role_annotation	-7.62706
▁rule_set	-7.62706
▁rune_literal	-7.62706
▁safe	-7.62706
▁safety	-7.62706
▁sar	-7.62706
▁scope_resolution	-7.62706
▁scoped_call_expression	-7.62706
▁scoped_field_identifier	-7.62706
▁scoped_identifier	-7.62706
▁scoped_namespace_identifier	-7.62706
▁scoped_property_access_expression	-7.62706
▁scoped_type_identifier	-7.62706
▁scoped_use_list	-7.62706
▁script_element	-7.62706
▁sdiv	-7.62706
▁sealed	-7.62706
▁secondary_constructor	-7.62706
▁seconds	-7.62706
▁select	-7.62706
▁select_clause	-7.62706
▁select_statement	-7.62706
▁selector	-7.62706
▁selector_expression	-7.62706
▁selector_query	-7.62706
▁selectors	-7.62706
▁self	-7.62706
▁self_call_colon	-7.62706
▁self_closing_tag	-7.62706
▁self_parameter	-7.62706
▁selfbalance	-7.62706
▁selfdestruct	-7.62706
▁send_statement	-7.62706
▁sequence_expression	-7.62706
▁set	-7.62706
▁set_comprehension	-7.62706
▁setext_heading	-7.62706
▁setext_heading_underline	-7.62706
▁setparam	-7.62706
▁setter	-7.62706
▁sgt	-7.62706
▁shebang_line	-7.62706
▁shell_command_expression	-7.62706
▁shl	-7.62706
▁short	-7.62706
▁short_var_declaration	-7.62706
▁shorthand_field_identifier	-7.62706
▁shorthand_field_initializer	-7.62706
▁shorthand_property_identifier	-7.62706
▁shr	-7.62706
▁sibling_selector	-7.62706
▁signature	-7.62706
▁signed	-7.62706
▁signextend	-7.62706
▁simple_assignment_expression	-7.62706
▁simple_expansion	-7.62706
▁simple_identifier	-7.62706
▁simple_parameter	-7.62706
▁singleton_class	-7.62706
▁singleton_method	-7.62706
▁size_of_expression	-7.62706
▁sized_type_specifier	-7.62706
▁sizeof	-7.62706
▁sizeof_expression	-7.62706
▁slice	-7.62706
▁slice_access	-7.62706
▁slice_expression	-7.62706
▁slice_pattern	-7.62706
▁slice_type	-7.62706
▁sload	-7.62706
▁slot	-7.62706
▁slt	-7.62706
▁smod	-7.62706
▁soft_line_break	-7.62706
▁solidity	-7.62706
▁source_file	-7.62706
▁special	-7.62706
▁special_variable_name	-7.62706
▁splat_argument	-7.62706
▁splat_parameter	-7.62706
▁splice	-7.62706
▁spread_element	-7.62706
▁spread_expression	-7.62706
▁spread_parameter	-7.62706
▁sstore	-7.62706
▁stable_identifier	-7.62706
▁stable_type_identifier	-7.62706
▁stack_alloc_array_creation_expression	-7.62706
▁stackalloc	-7.62706
▁start_tag	-7.62706
▁state_mutability	-7.62706
▁state_variable_declaration	-7.62706
▁statement	-7.62706
▁statement_block	-7.62706
▁statement_identifier	-7.62706
▁statements	-7.62706
▁static	-7.62706
▁static_assert	-7.62706
▁static_assert_declaration	-7.62706
▁static_initializer	-7.62706
▁static_item	-7.62706
▁static_modifier	-7.62706
▁static_variable_declaration	-7.62706
▁staticcall	-7.62706
▁stmt	-7.62706
▁stock	-7.62706
▁stop	-7.62706
▁storage	-7.62706
▁storage_class_specifier	-7.62706
▁strict_type	-7.62706
▁strict_types	-7.62706
▁strictfp	-7.62706
▁strikethrough	-7.62706
▁string	-7.62706
▁string_argument	-7.62706
▁string_array	-7.62706
▁string_content	-7.62706
▁string_expansion	-7.62706
▁string_literal	-7.62706
▁string_value	-7.62706
▁strong_emphasis	-7.62706
▁struct	-7.62706
▁struct_declaration	-7.62706
▁struct_expression	-7.62706
▁struct_item	-7.62706
▁struct_member	-7.62706
▁struct_pattern	-7.62706
▁struct_specifier	-7.62706
▁struct_type	-7.62706
▁structured_binding_declarator	-7.62706
▁style_element	-7.62706
▁stylesheet	-7.62706
▁sub	-7.62706
▁subpattern	-7.62706
▁subscript	-7.62706
▁subscript_designator	-7.62706
▁subscript_expression	-7.62706
▁subset	-7.62706
▁subset2	-7.62706
▁subshell	-7.62706
▁super	-7.62706
▁super@	-7.62706
▁super_assignment	-7.62706
▁super_expression	-7.62706
▁super_interfaces	-7.62706
▁superclass	-7.62706
▁supports_statement	-7.62706
▁suspend	-7.62706
▁switch	-7.62706
▁switch_block	-7.62706
▁switch_body	-7.62706
▁switch_case	-7.62706
▁switch_default	-7.62706
▁switch_expression	-7.62706
▁switch_expression_arm	-7.62706
▁switch_label	-7.62706
▁switch_section	-7.62706
▁switch_statement	-7.62706
▁symbol	-7.62706
▁symbol_array	-7.62706
▁symbol_literal	-7.62706
▁synchronized	-7.62706
▁synchronized_statement	-7.62706
▁system_lib_string	-7.62706
▁szabo	-7.62706
▁table	-7.62706
▁table<	-7.62706
▁table_argument	-7.62706
▁table_cell	-7.62706
▁table_colon	-7.62706
▁table_column_alignment	-7.62706
▁table_data_row	-7.62706
▁table_delimiter_row	-7.62706
▁table_dot	-7.62706
▁table_header_row	-7.62706
▁tableconstructor	-7.62706
▁tag_name	-7.62706
▁tailrec	-7.62706
▁target	-7.62706
▁task_list_item	-7.62706
▁task_list_item_marker	-7.62706
▁template	-7.62706
▁template_argument_list	-7.62706
▁template_body	-7.62706
▁template_declaration	-7.62706
▁template_function	-7.62706
▁template_instantiation	-7.62706
▁template_method	-7.62706
▁template_parameter_list	-7.62706
▁template_string	-7.62706
▁template_substitution	-7.62706
▁template_template_parameter_declaration	-7.62706
▁template_type	-7.62706
▁ternary_expression	-7.62706
▁test_command	-7.62706
▁test_operator	-7.62706
▁text	-7.62706
▁thematic_break	-7.62706
▁then	-7.62706
▁this	-7.62706
▁this@	-7.62706
▁this_expression	-7.62706
▁thiscall	-7.62706
▁throw	-7.62706
▁throw_expression	-7.62706
▁throw_specifier	-7.62706
▁throw_statement	-7.62706
▁throws	-7.62706
▁ticked	-7.62706
▁ticks	-7.62706
▁tight_list	-7.62706
▁timestamp	-7.62706
▁to	-7.62706
▁token_binding_pattern	-7.62706
▁token_repetition	-7.62706
▁token_repetition_pattern	-7.62706
▁token_tree	-7.62706
▁token_tree_pattern	-7.62706
▁top_splice	-7.62706
▁trailing_return_type	-7.62706
▁trait	-7.62706
▁trait_bounds	-7.62706
▁trait_declaration	-7.62706
▁trait_definition	-7.62706
▁trait_item	-7.62706
▁transient	-7.62706
▁transitive	-7.62706
▁translation_unit	-7.62706
▁true	-7.62706
▁try	-7.62706
▁try_expression	-7.62706
▁try_statement	-7.62706
▁try_with_resources_statement	-7.62706
▁tt	-7.62706
▁tuple	-7.62706
▁tuple_element	-7.62706
▁tuple_expression	-7.62706
▁tuple_pattern	-7.62706
▁tuple_struct_pattern	-7.62706
▁tuple_type	-7.62706
▁ty	-7.62706
▁tycon_arrow	-7.62706
▁type	-7.62706
▁type_alias	-7.62706
▁type_apply	-7.62706
▁type_argument_list	-7.62706
▁type_arguments	-7.62706
▁type_assertion_expression	-7.62706
▁type_binding	-7.62706
▁type_bound	-7.62706
▁type_case	-7.62706
▁type_cast_expression	-7.62706
▁type_constraint	-7.62706
▁type_constraints	-7.62706
▁type_conversion	-7.62706
▁type_conversion_expression	-7.62706
▁type_declaration	-7.62706
▁type_definition	-7.62706
▁type_descriptor	-7.62706
▁type_family	-7.62706
▁type_identifier	-7.62706
▁type_infix	-7.62706
▁type_instance	-7.62706
▁type_item	-7.62706
▁type_list	-7.62706
▁type_literal	-7.62706
▁type_modifiers	-7.62706
▁type_name	-7.62706
▁type_of_expression	-7.62706
▁type_operator	-7.62706
▁type_parameter	-7.62706
▁type_parameter_constraint	-7.62706
▁type_parameter_constraints_clause	-7.62706
▁type_parameter_declaration	-7.62706
▁type_parameter_list	-7.62706
▁type_parameter_modifiers	-7.62706
▁type_parameters	-7.62706
▁type_parens	-7.62706
▁type_pattern	-7.62706
▁type_projection	-7.62706
▁type_projection_modifiers	-7.62706
▁type_qualifier	-7.62706
▁type_role	-7.62706
▁type_spec	-7.62706
▁type_star	-7.62706
▁type_switch_statement	-7.62706
▁type_test	-7.62706
▁type_tuple	-7.62706
▁type_unboxed_sum	-7.62706
▁type_unboxed_tuple	-7.62706
▁type_variable	-7.62706
▁typealias	-7.62706
▁typed_default_parameter	-7.62706
▁typed_parameter	-7.62706
▁typed_pattern	-7.62706
▁typedef	-7.62706
▁typename	-7.62706
▁typeof	-7.62706
▁typeset	-7.62706
▁u	-7.62706
▁u8"	-7.62706
▁u8'	-7.62706
▁ufixed	-7.62706
▁uint	-7.62706
▁uint104	-7.62706
▁uint112	-7.62706
▁uint120	-7.62706
▁uint128	-7.62706
▁uint136	-7.62706
▁uint144	-7.62706
▁uint152	-7.62706
▁uint16	-7.62706
▁uint160	-7.62706
▁uint168	-7.62706
▁uint176	-7.62706
▁uint184	-7.62706
▁uint192	-7.62706
▁uint200	-7.62706
▁uint208	-7.62706
▁uint216	-7.62706
▁uint224	-7.62706
▁uint232	-7.62706
▁uint24	-7.62706
▁uint240	-7.62706
▁uint248	-7.62706
▁uint256	-7.62706
▁uint32	-7.62706
▁uint40	-7.62706
▁uint48	-7.62706
▁uint56	-7.62706
▁uint64	-7.62706
▁uint72	-7.62706
▁uint8	-7.62706
▁uint80	-7.62706
▁uint88	-7.62706
▁uint96	-7.62706
▁unary	-7.62706
▁unary_expression	-7.62706
▁unary_op_expression	-7.62706
▁unary_operation	-7.62706
▁unary_operator	-7.62706
▁unary_query	-7.62706
▁unchecked	-7.62706
▁undef	-7.62706
▁undefined	-7.62706
▁unicode	-7.62706
▁unicode_string_literal	-7.62706
▁uninterpreted	-7.62706
▁union	-7.62706
▁union_item	-7.62706
▁union_specifier	-7.62706
▁unit	-7.62706
▁unit_expression	-7.62706
▁unit_type	-7.62706
▁universal_selector	-7.62706
▁unless	-7.62706
▁unless_modifier	-7.62706
▁unmanaged	-7.62706
▁unsafe	-7.62706
▁unsafe_block	-7.62706
▁unsafe_statement	-7.62706
▁unset	-7.62706
▁unset_command	-7.62706
▁unset_statement	-7.62706
▁unsetenv	-7.62706
▁unsigned	-7.62706
▁unsigned_literal	-7.62706
▁until	-7.62706
▁until_modifier	-7.62706
▁update_expression	-7.62706
▁upper_bound	-7.62706
▁uri_autolink	-7.62706
▁use	-7.62706
▁use_as_clause	-7.62706
▁use_declaration	-7.62706
▁use_instead_of_clause	-7.62706
▁use_list	-7.62706
▁use_site_target	-7.62706
▁use_wildcard	-7.62706
▁user_type	-7.62706
▁uses	-7.62706
▁using	-7.62706
▁using_declaration	-7.62706
▁using_directive	-7.62706
▁using_statement	-7.62706
▁val	-7.62706
▁val_declaration	-7.62706
▁val_definition	-7.62706
▁value_argument	-7.62706
▁value_arguments	-7.62706
▁var	-7.62706
▁var_declaration	-7.62706
▁var_definition	-7.62706
▁var_modifier	-7.62706
▁var_pattern	-7.62706
▁var_spec	-7.62706
▁vararg	-7.62706
▁variable	-7.62706
▁variable_assignment	-7.62706
▁variable_declaration	-7.62706
▁variable_declaration_statement	-7.62706
▁variable_declaration_tuple	-7.62706
▁variable_declarator	-7.62706
▁variable_name	-7.62706
▁variadic_argument	-7.62706
▁variadic_declarator	-7.62706
▁variadic_parameter	-7.62706
▁variadic_parameter_declaration	-7.62706
▁variadic_type_parameter_declaration	-7.62706
▁variadic_unpacking	-7.62706
▁variance_modifier	-7.62706
▁varop	-7.62706
▁verbatim_string_literal	-7.62706
▁via	-7.62706
▁view	-7.62706
▁view_bound	-7.62706
▁virtual	-7.62706
▁virtual_function_specifier	-7.62706
▁virtual_space	-7.62706
▁virtual_specifier	-7.62706
▁vis	-7.62706
▁visibility	-7.62706
▁visibility_modifier	-7.62706
▁void	-7.62706
▁void_keyword	-7.62706
▁void_type	-7.62706
▁volatile	-7.62706
▁weeks	-7.62706
▁wei	-7.62706
▁when	-7.62706
▁when_clause	-7.62706
▁when_condition	-7.62706
▁when_entry	-7.62706
▁when_expression	-7.62706
▁when_subject	-7.62706
▁where	-7.62706
▁where_clause	-7.62706
▁where_predicate	-7.62706
▁while	-7.62706
▁while_do	-7.62706
▁while_end	-7.62706
▁while_expression	-7.62706
▁while_let_expression	-7.62706
▁while_modifier	-7.62706
▁while_start	-7.62706
▁while_statement	-7.62706
▁wildcard	-7.62706
▁wildcard_import	-7.62706
▁with	-7.62706
▁with_expression	-7.62706
▁with_initializer_expression	-7.62706
▁with_item	-7.62706
▁with_statement	-7.62706
▁word	-7.62706
▁www_autolink	-7.62706
▁xor	-7.62706
▁years	-7.62706
▁yield	-7.62706
▁yield_expression	-7.62706
▁yield_statement	-7.62706
▁yul_assignment	-7.62706
▁yul_block	-7.62706
▁yul_boolean	-7.62706
▁yul_break	-7.62706
▁yul_continue	-7.62706
▁yul_decimal_number	-7.62706
▁yul_evm_builtin	-7.62706
▁yul_for_statement	-7.62706
▁yul_function_call	-7.62706
▁yul_function_definition	-7.62706
▁yul_hex_number	-7.62706
▁yul_identifier	-7.62706
▁yul_if_statement	-7.62706
▁yul_leave	-7.62706
▁yul_path	-7.62706
▁yul_string_literal	-7.62706
▁yul_switch_statement	-7.62706
▁yul_variable_declaration	-7.62706
▁{	-7.62706
▁{{	-7.62706
▁|	-7.62706
▁|&	-7.62706
▁|=	-7.62706
▁|]	-7.62706
▁||	-7.62706
▁||=	-7.62706
▁}	-7.62706
▁~	-7.62706
▁~=	-7.62706
